<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'mustchooseagroup' => 'Вие трябва да изберете група, за да атакуват местните жители..', 
'attack-ok' => 'Атаката завърши, моля, проверете страницата "Глашатай на града", за резултатите.', 
'attack-nok' => 'Грешка, моля информирайте персонала.', 
'readyforbattle' => 'Готов за битка', 
'battlealreadyrunning' => 'Регионът е вече под атака.', 
'shortmessage' => 'Ти се биеш.', 
'longmessage' => 'Ти се биеш.', 
'tooyoungtofight' => 'Героят е прекалено млад да се бие.', 
'error-kingdomisonwar' => 'Твоето царство вече е ангажирано във военни дейности.', 
'error-lastconqueredbynativescooldown' => 'Местните въстанници току що си възвърнаха земята и са в готовност, за това е по-добре да отложиш атаката, за да нападнеш от засада.', 
'error-noattackorderavailable' => 'Вие не можете да намерите заповедта за атака, която ви е била дадена от Владетеля... или може би има нещо, което не съответства на заповедта.', 
'error-charisnotasheriff' => 'Само Багаина има властта да завладее независим регион.', 

);

?>