<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'criminalisinkingdom' => '%s е в царството, може просто да го задържиш.', 
'nonvalidarrestwarrant' => 'Вие не притежавате валидна заповед за арест.', 
'charisfighting' => '%s е защитен/а от няколко войници, не може да го/я арестувате.', 
'charisrestrained' => 'Вие се опитвате да арестувате %s но един пазач ви казва ,че тя/той не може да напусне царството..', 
'charisimprisoned' => '%s е в затвора, не можете да го/я арестувате.', 
'arrest_ok' => 'Вие арестувахте %s! Вие връщате обратно престъпника, за да може той/тя да бъде съден/а.', 
'longmessage' => 'Ти пътуваш %s от %s (Трансфер на престъпник)', 
'shortmessage' => 'Ти пътуваш.', 
'charismeditating' => 'Вие не можете да арестувате този играч, защото е по време на медитация.', 
'charistraveling' => 'Не можеш да арестуваш герой, който пътува.', 
'notenoughpower' => 'Нямаш достатъчно власт да арестуваш този герой.', 
'error-charisofdominantchurch' => '%s има Религиозна роля в управляващата църква в твоето Царство, затова не можеш да го арестуваш.', 

);

?>