<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'original_title' => 'Оригинална Титла', 
'custom_title_m' => 'Мъжка Персонализирана Титла', 
'custom_title_f' => 'Женска Персонализирана Титла', 
'image' => 'Изображение', 
'actions' => 'Действия', 
'customizetitle-ok' => 'Благородната титла е актуализирана правилно', 
'uploadhelper' => 'Натисни, за да посочиш персонализирана снимка. Изисквания: PNG формат, максимум 512кб.', 
'custom-image-error' => 'Появи се грешка при качването на снимката. Увери се, че снимката покрива изискванията: PNG формат, 512КБ максимум големина, моля опитай отново.', 

);

?>