<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'error-imprisonedcandonateonlytoprison' => 'В момента се намирате в затворническа килия, можете да дарите богатството си само на затвора, в който сте.', 
'error-noteligibleasking' => 'Дори ако въстанието може да бъде успешно, вие не разполагате с достатъчно опит и харизма да управлявате Кралството.', 
'error-residentforfewdays' => 'Трябва да сте жител поне %d дни, за да обявите въстание.', 
'error-kingdomisonwar' => 'Царството в момента е заето с военни дейностти, по-добре да отложиш решението за по-добро време. ', 
'error-cannotdeclarerevolttootherkingdom' => 'Можеш да въставаш само срещу твоят Владетел.', 
'error-kingdomhasnoking' => 'В момента Царството няма Владетел, за това няма смисъл от въстание.', 
'error-kingistooyoung' => 'Предпочиташ да дадеш малко повече време на Владетеля преди да го съдиш. ', 
'error-revolt_cooldown' => 'Въстание бе вдигнато скоро, за това по-добре помисли какво да правиш следващите %s дни.', 
'info-declarationok' => 'Заявихте вашите намерения, по-добре да изчезнете веднага!', 

);

?>