<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'damagestructure' => 'Повреди сградата за часа:', 
'damagestructure_helper' => 'Повреди сградата за часа:', 
'damage' => 'Повреда', 
'damage-ok' => 'Вие започнахте да рушите сградата.', 
'childstructurepresent' => 'Не е възможно да повредите повече сградата.', 
'error-charisatheist' => 'След като преоценяваш ситуацията,се питаш защо да хабиш ценното си време и енергия; Все пак на кой му пука за Религията и нейните поданници?', 
'notoldenough' => 'Трябва да си поне 30 дни стар,за да можеш да извършиш това действие.', 
'error-childstructurefound' => 'Не е възможно да повредиш тази структура,моля първо разруши нейните под структури.', 
'error-hostileaccessdenied' => 'Не можете да повредите сградата заради сегашните дипломатически отношения.', 

);

?>