<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'wrongperiod' => 'Герой може да бъде вкаран в затвора за не повече от 120 часа (5 дни).', 
'cooldownnotexpired' => 'Вие затворихте %s преди по-малко от 24 часа.', 
'ok' => 'Вие вкарахте в затвора %s за %s часа.', 
'notinsameregion' => '%s не може да бъде намерен в Царските земи.', 
'trial_linkmissing' => 'Посочете линк за свързаният процес.', 
'prisonisfull' => 'Затворът в региона: <b>%s</b>', 
'imprison_ok' => 'Вие заповядахте трансферът на <b>%s</b> до затвора на регион <b>%s</b>.', 
'invalidcrimeprocedure' => 'Престъпната процедура е с напреднал статус, не можете да извършите това действие.', 
'charisfighting' => '%s е защитен от другари, не можеш да го хвърлиш в затвора.', 
'charismeditating' => 'Вие не можете да арестувате този играч ,защото е по време на медитация.', 
'error-charisofdominantchurch' => '%s има Религиозна роля в управляващата църква в твоето Царство, затова не можеш да го вкараш в затвора.', 
'error-kingdomisattacked' => 'Царството ви е подложено на атака и в момента нямате достатъчно сътрудници, за да прехвърлите човека в затвора.', 

);

?>