<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'error-toomuchweight' => 'Не може да носите толкова товар.', 
'helper' => '%s изглежда е в безсъзнание и не може да се защити. Вие го/я претърсвате за нещо интересно, но трябва да побързате.', 
'info-lootok' => 'Успяхте да си присвоите някои предмети, сега внимавайте да не ви забележат.', 
'error-noitemstoloot' => 'Не сте избрали предмет за плячкосване.', 
'error-quantityproblem' => 'Може да отнемете най-много %d %s.', 
'error-lootnotpossiblewhendueling' => 'Веднага щом се опитате да плячкосате трупа, победителя от дула ви блокирва, давайки ви  неодобрителен поглед.', 

);

?>