<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'cooldownnotexpired' => 'Вие бяхте в медитация преди по малко от 3 дни.За сега не можете да бъдете приет в помещенията.', 
'maxdaysexceeded' => 'Не можете да медитирате повече от %d дни.', 
'ok' => 'Вие медитирате.', 
'alreadymeditating' => 'Вие вече медитирате.', 
'retire_pagetitle' => 'Духовно Усамотение', 
'retire_helper' => 'Надзирател с "добре нахранен" външен вид ви казва, че можете да бъдете настанен в местна къща за гости безплатно. Максималният срок на медитация зависи от нивото, достигнато в играта и може да бъде разширено чрез закупуване на бонус Основен пакет.', 
'retire_text' => 'Вие се намирате в обикновена стая с легло и малко бюро. На бюрото има някакви книги, които можете да прочетете в тази почивка. Малка бележка ви напомня, че вашото уединение ще приключи на: <b>%s</b>.', 
'retire' => 'Медитация', 
'retirementdays' => 'Медитирай за дни:', 

);

?>