<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'durationincorrect' => 'Вие може да ограничите герой и да предотвратите да напусне на Царството, за минимум от 1 час и максимум 48.', 
'notenoughpower' => 'Вие нямате достатъчно власт, за да се ограничите Цар или Религиозен Водач.', 
'reasonmandatory' => 'Трябва да посочите причина за ограничителната заповед.', 
'ok' => 'Вие издадохте ограничителна заповед.', 
'move_charisrestrained' => 'Един пазач блокира пътя ви и ви казва, че не може да напуснете кралство за %s.', 
'cancelreasonmandatory' => 'Трябва да посочите причина за отмяната на ограничителната заповед.', 
'cancelok' => 'Вит отменихте ограничителната заповед.', 
'charisalreadyimprisoned' => '%s е в затвора, не можете да го задържите.', 
'alreadyrestrained' => '%s е вече задържан.', 
'isnotinkingdom' => 'Изглежда че %s не е в Царството.', 
'kingdomisonrevolt' => 'Непосредствените новини за бунт в Царството ти, ви притеснява, не може да извършвате действията си.', 
'error-restraincooldown' => 'Вие сте блокирали този герой преди по - малко от 24 часа.', 
'error-charisfighting' => '%s е разгънат с армията,не можете да го задържите.', 
'error-kingdomisattacked' => 'Вашето Царство е подложено на атака и в момента нямате достатъчно сътрудници, за да наложите ограничението.', 

);

?>