<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'unlock-ok' => 'Започнахте да отключвате една малка тайнствена дървена кутия.', 
'box-not-inventory' => 'Дървената кутия не е включена в инвентара ви.', 
'item-not-secretbox' => 'Опитвате се да отключите грешния обект.', 
'prize-item' => 'Завършихте отключването на контейнера, в него открихте: %d %s', 
'prize-nothing' => 'Завършихте отключването на контейнера, той беше празен.', 
'prize-resetenergy' => 'Завършихте отключването на контейнера, той беше празен. Вие сте погълнали цялата си енергия и сте напълно изтощени.', 
'prize-resetglut' => 'Завършихте отключването на контейнера, той беше празен. Вие сте изчерпали всичките си точки на Ситост.', 
'prize-special-admin' => 'Завършихте отключването на контейнера, в него намерихте специална награда с код: %s. Свържете се с администрацията, като отворите билет, за да получите наградата си.', 
'prize-lostattribute' => 'Завършихте отключването на контейнера, бяхте поразен от проклятие. Също така губите точка за статуса: %s', 
'prize-gainattribute' => 'Завършихте отключването на контейнера и намерихте малко късметлийски чар, който ви помага да спечелите точка за статуса: %s', 
'prize-getplague' => 'Завършихте отключването на контейнера, във вътрешността му открихте плъх, който ви ухапа и нарани една от ръцете ви.', 
'prize-getdrunk' => 'Завършихте отключването на контейнера, в него намерихте бутилка старо вино. Не можете да устоите, така че го отваряте и изпивате.', 

);

?>