<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'info-watchok' => 'Започнахте да наблюдавате околностите.', 
'regiontowatch' => 'Контролирай регион:', 
'lookingregion' => 'Вие внимателно наблюдавате регион: %s...', 
'nopeopleinregion' => 'Вие не виждате никой.', 
'helper' => 'Големите прозорци на Наблюдателната Кула ти дават достъп до пълната гледка на текущите дейности в околните райони. С копнеж поглеждаш към привлекателното легло, но страхът от наказание те спира от това безумие и ти се залавяш с твоите задължения.', 

);

?>