<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'neutral' => 'Неутрален', 
'friendly' => 'Приятелски', 
'allied' => 'Съюзник', 
'hostile' => 'Враждебен', 
'citizen' => 'Граждани', 
'diplomacy_helper' => 'Тук можеш да видиш Дипломатическите Отношения с другите Царства и евентуално да ги смениш.', 
'modifydiplomacystatus_helper' => 'Пишеш писмо до Владетеля на <b>%s</b> , че си сменил Дипломатическото Отношение.', 
'currentstatus' => 'Текущо състояние: <b>%s</b>', 
'newstatus' => 'Ново състояние', 
'error-statusmustbedifferent' => 'Новото състояние трябва да бъде различно от сегашното.', 
'error-targetkingdomhasnoregent' => 'Царството няма Владетел.', 
'kingdomrelations' => 'Дипломатически Отношения между %s и %s.', 
'info-diplomacystatuschanged' => 'Сменихте Дипломатическите Отношения с: %s.', 
'newtype' => 'Нови Дипломатически Отношения', 
'error-cooldownnotexpired' => 'Вие сменихте Допломатическите Отношения с това Царство преди по - малко от 15 дни.', 
'active' => 'Активен', 
'giveaccesspermit_helper' => 'От твоя офис можеш да даваш разрешения за достъп на индивидуални лица. Това ще им даде разрешение да влязат в Царството дори и да няма Дипломатическо Отношение, което да позволява това движение. Това разрешение има 24 часа валидност.', 
'diplomacyrelationsourcedest' => 'Дипломатическите Отношения между твоето Царство и това Царство са: <b>%s</b>.', 
'diplomacyrelationdestsource' => 'Дипломатическите Отношения между това Царство и твоето Царство са: <b>%s</b>.', 
'relationwithyourkingdom' => 'Дипломатически Отношения Друго Царство -> Твоето Царство', 
'relationwithotherkingdom' => 'Дипломатически Отношения Твоето Царство -> Друго Царство', 
'yourkingdom' => 'Твоето Царство', 
'otherkingdom' => 'Друго Царство', 
'diplomacyrelation' => 'Дипломатическо Отношение', 
'diplomacyrelations' => 'Дипломатически отношения', 
'modifydiplomacystatus' => 'Промени Дипломатически Отношения', 
'error-maxalliedrelatinosreached' => 'Вашето Царство или Кралството, което предложи Дипломатическата модификация, вече има двама съюзници.', 
'nodiplomacyproposals' => 'Няма намерени предложения.', 
'info-diplomacystatusproposed' => 'Изпратихте предложение за промяна на дипломатическите отношения.', 
'info-diplomacyproposaldeclined' => 'Отхвърлихте предложение за промяна на дипломатическите отношения.', 
'error-pendingproposalexists' => 'Вече изпратихте предложение, което очаква отговор.', 
'error-cannotchangediplomacyrelations' => 'Не можете да смените дипломатическо отношение по време на война.', 
'pendingproposals' => 'Предложения чакащи потвърждение', 
'error-cannotfindproposal' => 'Това предложение не съществува.', 
'error-warcooldown' => 'Сложихте край на война, която вие започнахте преди по-малко от два дни,  като за момента не можете да сменяте съюзници.', 

);

?>