<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'title' => 'Бърз старт', 
'par1' => '<h4>Въведение</h4>Medieval Europe (ME) е в начална фаза и допълнителни разширения на игровата механика ще бъдат периодично представяни.<br/><br/>Целите на участниците в Средновековна Европа са многократни и могат да бъдат (или да не) същите цели на Суверена на същото царство.<br/><br/>Философията на Средновековна Европа е да позволи на играча да има достъп до инструменти и основните контроли, но да се остави на играчите свободата на движение и да опитват (comportamenti immorali) предателства, шпионаж, корупция и др .. извън линия ... ***********<br/>Докато сте в очакване на допълнително игрово развитие, основната цел е да се гарантира, че <b>съществена сума пари</b> ще бъдат разпределени така, че те ще бъдат достъпни за някои от бъдещите ви (мрачни) планове.<br/><br/>Всъщност ????  **** Наистина необходимо ???? **** за играча да има благоприятен икономически статус, така че той да може да корумпира правилните хора и да постигне политическа кариера, или в крайна сметка да стане Цар / Владетел.  Той може да набере наемници, за да детронира царя, или може да извършви допълнително следване в университета, скъпо предприятие.', 
'par2' => '<h4>Как да забогатееш?</h4>Първо и най- важно, трябва да разгледаш градът. За да направиш това,трябва да натиснеш на линка  <b>Разгледай Градът</b> ,който се намира в дясната част на вашето меню <b>(снимка 1)</b>.<br/><br/>За да отворите стопанска дейност, трябва да отидете в замъка. , Като преместите курсора и кликнете върху замъка, можете да закупите лиценз за магазин, поле, или ферма <b>(снимка 2 и  3)</b>.<br/><br/>За да се запознаете с всички бизнес дейности във вашия град / град, просто щракнете върху връзката <b>Списък с магазини</b>. Тази връзка се появява в горната част на вашия меню / екран. Можете да избирete дейността, която смятате, че е най- печеливша и след това можете да продаватe продуктите си на пазара във вашия град / град или на друго място <b>(снимка 4 и снимка  5)</b>.<br/><br/>Можете да обработват земята, да се превърне в готвач, дърводелец, ковач или алхимик, да осигурявате дърва или желязо или да отглеждате селскостопански животни. Най-важното, трябва да бъдете разумни в действията си , тъй като наличните средства са ограничени. ???', 
'par3' => '<h4>Без пукната пара съм и умирам от глад</h4>Ако нямаш пари да купиш парче хляб,винаги може да работите в казармите. Там можеш да чистиш килиите или да помогнеш в набирането на средства в Катедралата. Вие ще получите минималната работна заплата и парче хляб <b>(снимка 6, снимка7)</b>.', 
'par4' => '<h4>Политическа или Религиозна кариера</h4>Ако бихте искали да преследвате една предизвикателна кариера, възможност да упражните лидерските си умения или пък да помогнете на хората с  по-малко късмет, политическа, или религиозна кариера, е вашето призвание. Ако вашето царство, вече има цар / водач / монарх / суверен можете да помолите за среща и да предложите услугите си. Суверена / цар / монарха / водач може да ви назначи като Болярин. <br/><br/>Ако по-скоро предпочитате религиозна кариера, трябва да се свържете със свещеник от вашия град / град, епископ или дори с кардинала.', 
'par5' => '<h4>Моето Царство няма Суверен</h4>Ако вашето царство няма Суверен, това означава, че отбраната и икономиката е доста слаба и дезорганизирана. Това може да е притеснително и ще трябва да се действате незабавно. Ако искате да станете Цар на това Царство, отидете в коронационната стая в Кралския дворец и ще разберете как да постиганете вашата цел.', 
'picture_1' => 'Снимка 1 - Кликнете, за да уголемите', 
'picture_2' => 'Снимка 2 - Кликнете, за да уголемите', 
'picture_3' => 'Снимка 3 - Кликнете, за да уголемите', 
'picture_4' => 'Снимка 4 - Кликнете, за да уголемите', 
'picture_5' => 'Снимка 5 - Кликнете, за да уголемите', 
'picture_6' => 'Снимка 6 - Кликнете, за да уголемите', 
'picture_7' => 'Снимка 7 - Кликнете, за да уголемите', 
'wiki' => 'Прочети wiki', 
'wikiurl' => 'https://wiki.medieval-europe.eu/index.php/Main_Page_English', 

);

?>