<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'accept-ok' => 'Вие приехте офертата за работа.', 
'jobcontractnotclosed' => 'Все още имаш активен договор за работа н. <b>%d</b>.', 
'delete-ok' => 'Вие отменихе обявата за работа.', 
'republished-ok' => 'Вие преиздадохте обявата за работа.', 
'error-jobisexpired' => 'Този договор изтече.', 
'close-ok' => 'Вие затворихте предложението за работа.', 
'close_helper' => 'Затвори и архивирай договора (всички налични права ще бъдат изтрити).', 
'delete_helper' => 'Откажи договор (всички налични права ще бъдат изтрити).', 
'republish_helper' => 'Преиздай обявата отнасяща се за този договор.', 
'error-jobonstructurealreadyactive' => 'Вече има сключен валиден работен договор, свързан със структурата.', 
'error-charistooold' => 'Можете да приемат работа, докато твоята възраст е <= 90 дни.', 
'error-maxemployeecapacityreached' => 'Структурата не може да наема повече хора.', 

);

?>