<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'fb_followus' => 'Последвайте ни в Facebook', 
'tw_followus' => 'Последвайте ни в Twitter', 
'goto-homepage' => 'Върни се към начална страница', 
'signin' => 'Влез и Играй', 
'signup' => 'Присъедини се', 
'tos' => 'TOS и Правила', 
'tosacceptance' => 'Чрез регистрацията се съгласяваш с %s.', 
'burbletext' => 'Средновековна Европа е игра развиваща се в атмосферата на <strong>средните векове</strong>, комбинираща <strong>ролева и стратегическа игра</strong> в <strong>обществено задвижвана</strong> обстановка. Ще започнеш своето приключение като беден селянин, но може да станеш могъщ генерал, богат търговец или дори владетел.', 
'google_followus' => 'Последвай ни в Google+', 
'gameheader' => 'Средновековна Европа - Стратегическа и Ролева Игра', 
'support' => 'Support', 
'accountactivation_pagetitle' => 'Активирай Акаунт', 
'burbletext1' => 'Повече от 100 предмета на разположение за създаване', 
'burbletext2' => 'Бий се на страната на твоите приятели за славата на Царството ти', 
'burbletext3' => 'Създай свои собствени дрехи, брони и оръжия', 
'burbletext4' => 'Предложи нови идеи и ги спонсорирай', 
'yourusername' => 'Твоето потребителско име', 
'yourpassword' => 'Твоята парола', 
'writeresulthere' => 'Постави резултата.', 
'youremail' => 'Твоят имейл', 
'referraluser' => 'Напиши Реферален Код', 
'privacy' => 'Поверителност и Бисквитки', 

);

?>