<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'submenu_office' => 'Офисът на Боляра', 
'submenu_propertyreport' => 'Рапорт за Имотите', 
'submenu_taxes' => 'Данъци', 
'submenu_announcements' => 'Изявления', 
'submenu_nominees' => 'Назначения', 
'office_pagetitle' => 'Офисът на Боляра', 
'office_helper' => 'В тази стая приемате важни гости и и се справяте с правителствени въпроси.', 
'addannouncement_pagetitle' => 'Публикувай изявление', 
'addannouncement_helper' => 'Можете да публикувате изявления за жителите на региона си или Царството. Можете да промените вашето съобщение в рамките на 24 часа от първото публикуване. Дължината на съобщението не трябва да надвишава 4096 знака.', 
'viewlaws' => 'Наредби', 
'editlaw_pagetitle' => 'Премени закон', 
'addlaw_pagetitle' => 'Обяви закон', 
'listsubordinates' => 'Подчинени / Списък', 
'assignrole' => 'Назначи роля', 
'nocandidatesfound' => 'Няма намерени кандидати ,които да бъдат назначени.', 
'nominees_pagetitle' => 'Управлявай задачи', 
'prj_castle_name' => 'Замък', 
'prj_castle_desc' => 'В замъкът имате властта да назначите някои региони на Боляра, които лично сте посочили. По този начин ще е по трудно регионът да бъде превзет.', 
'appoint_text1' => 'Назначи:', 
'appoint_text2' => 'за регион:', 
'assign_helper' => 'На тази страница можеш да назначиш роли в региони под твой контрол. Кандидатите трябва да са жители на региона, за да бъдат в състояние да покрият задължения, свързани с ролята и трябва да имат точните атрибути за позицията ,която ще заемат.Изисква такса за всяка номинация, цената е както следва: Съдия: 25 монети, Багаин: 20 монети, Логотет и Стратег: 10 монети.', 
'noassignedrolesyet' => 'Вие не сте назначили роля ,все още.', 
'region_subordinates' => 'Виж назначените роли в този реглион:', 
'region_properties' => 'Владение на имотите в: %s', 
'rest_helper' => 'Вашата спалня е луксозна. Огромно легло с копринени чаршафи  и меки възглавници, ви очаква. Вие също така сте защитен от гвардията , така че можете да почивате спокойно тук.', 
'propertyreport' => 'Рапорт за имотите', 
'submenu_basicresourcereport' => 'Доклад за Основен Ресурс', 
'nopropertiesacquired' => 'Няма открити имоти.', 
'appoint_text3' => 'Феод Имение (моля, посочете име)', 
'rolesandtitles_rolehelper' => '<p>За да изпълнявате най - добре своите административни  задължения, би било по - добре да делегирате назначенията на доверени  лица.<p>Като Болярин може да посочиш : 1 Префект ,1  Митничар </p>', 
'rolesandtitles_titlehelper' => '<p>Дари титли и имения на тези,които ти се закалнът във вярност или тези ,които са активни в делата касаещи Царството.По този начин можеш да си осигуриш абсолютна власт. Като Боляра може да посочи: 2 Велможи, 4 Багатура.</p>', 
'taxes' => 'Такси', 
'valueaddedtax_helper' => 'Можеш да промениш тук таксите за Стоки и Услуги за всички видове Дипломатически Отношения.', 
'royal_appointments' => 'Царски назначения', 
'nobiliar_titles' => 'Аристократични титли', 

);

?>