<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'error_no_free_terrains' => 'Няма свободна земя за продан.', 
'manage_helper' => 'Вие сте на една от вашите ниви. На разстояние можете да видите малка дървена барака, където можете да си държите инструментите и семената.', 
'terrain_info' => 'Вие се намирате в един от вашите поземлени имоти. В района, където съхранявате вашите инструменти и семена, има малка дървена барака.', 
'seed_pagetitle' => '%s - %s - Посей на земята', 
'seed' => 'Посей', 
'seed_helper' => 'Изберете кой тип семена бихте предпочели да сеете. За повече информация, моля консултирайте се с ръководството на Wiki.', 
'terrainisgrowing' => 'Културите разстът. Те ще бъдат готови за прибиране на реколтата в %s.', 
'harvest' => 'Жътва', 
'terrainisuncultivated' => 'Земята не е култивирана.', 
'terrainisripe' => 'Сега можете да жънете жетвата на земята си и да съберете вашата реколта.', 
'helper' => 'Можете да си купите терен, където ще можете да сеете различни култури.  Може да притежавате максимум 2 терена. Таксата за имота е:  <b>%d%%</b>.', 

);

?>