<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'shop_info' => 'Това е твоят занаятчийски магазин. Тук можеш да произвеждаш и продаваш умело направени продукти.', 
'shop_configure' => 'Конфигурирай', 
'shop_configure_info' => 'Създай кратко съобщение за да промотираш твоя бизнес.', 
'shop_configure_helper' => 'Тук можеж да напишеш кратко съобщение за да промотираш твоят занаят.Това съобщение ще излезе в Списък с Жители (форма/страница).', 
'shop_transferownership' => 'Прехвърли собственост', 
'transferownership' => 'Прехвърли собственост на вашият магазин на:', 
'transferownership_helper' => 'Ако искаш,можеш да прехвърлиш собственост на твоят магазин на опреден играч.Увери се ,че първо си получил парите ,преди да финализираш тази транзакция,освен ако не искаш да дариш това на опреден играч.', 
'charalreadyownsashop' => 'Вие вече имате магазин в %s.', 
'transferownership_ok' => 'Вие прехвърлихте собствеността на вашият магазин.', 
'transferownership_titlepage' => 'Прехвърли собственост.', 
'manage_helper' => 'Вие сте във вашата работилница, място което успяхте да направите с тежка работа и жертви. Някои от инструментите са захвърлени на пода. Мястото изглежда малко разхвърлено.', 
'maxstoragelimitexceeded' => 'Повече не можете да повишавате капацитетът на вашият магазин.', 
'property_license_text' => '%s, %s<br/><br/>С настоящия документ удостоверяваме, че притежателят на този документ е собственик на  <b>n.1  %s</b> в  Регион <b>%s - %s</b>.  <br/><br/>Регистрирана земя на  %s - %s.', 
'shop_chef' => 'Хан', 
'shop_potter' => 'Пещ', 
'potter_description' => 'В този магазин може да произвеждаш тухли и стъкло.', 
'shophelper' => 'Можете да закупите лиценз, за да отворите магазин. Преди да финализирате решението си, ние Ви предлагаме да се консултирате с раздел Wiki за да потвърдите какъв тип стоки можете да произведете. ', 

);

?>