<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'rest_helper' => 'Вие сте в спалнята си, където можете да си починете след напрегнат работен ден, за да си възвърнете енергията. Енергията, която ще се възстанови за момента ще зависи от вашето здраве, вашето ниво на пресищане и колко престижно и комфортно жилището ви е. Ако вашият срок за почивка се прекъсва, вие ще получите еквивалентно дялът на енергията за този период.', 
'manage_helper' => 'Вие сте в малкото си жилище, сигурно убежище по време на този период на борби. Оглеждаш се и се чувстваш спокоен и толкова пълен с надежда.', 
'name' => 'Тип къща', 
'level' => 'Ниво', 
'holdcapacity' => 'Капацитет на склада', 
'price' => 'Цена:', 
'house_list' => 'Купи къща', 
'baserestfactor' => 'Основен Фактор за Почивка', 
'helper' => 'Държавата продава различни видове жилища. По - голямата къща предлага по - добро място за почивка, за това ще спите по - бързо и като резултат ще възвръщате енергия по - бързо. Тези къщи също имат и по - големи складове.', 
'info' => 'Тази сграда е вашият дом, почти сигурно убежище на суровата реалност от Средновековието.', 

);

?>