<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'battlefield_pagetitle' => 'Бойно Поле', 
'battlefield_battlecompleted_helper' => 'Ти си в лагер в центъра на град %s, където се проведе кървава битка. Благодарен си, че си жив и се чудиш дали да останеш или да си тръгнеш.', 
'battlefield_helper' => 'Ти си в лагер близо до %s. Можете да усетите напрежението предшестващо предстоящото нападение. Успяваш на кратко да преброиш групите армии: атакуващата фракция е формирана от <b>%s</b> Войници  (<b>%s</b> съюзници, <b>%d</b> наемници, <b>%d</b> местни), защитаващата фракция <b>%d</b>.<br/>Все още има <b>%s</b> до следващият рунд.', 
'defenders_list' => 'Защитници', 
'attackers_list' => 'Нападатели', 
'entercity' => 'Влез в града', 
'joinattackers' => 'Присъедини се към нападателите', 
'joindefenders' => 'Присъедини се към защитниците', 
'noattackers' => 'Няма подредени войници сред атакуващите', 
'nodefenders' => 'Няма подредени войници сред защитниците', 
'enterbattlefield' => 'Влезте в бойното поле', 
'raidloot' => 'Вземи Плячката', 
'loserscannotenter' => 'Някои зловещо изглеждащи войници от противниковата армия са блокирали входа на бойното поле.', 
'nativerevoltbattleinfo' => 'Група от местни иска да превземе отново регионът.', 
'toraid' => 'Плячкосване', 
'tosiege' => 'Обсада', 
'battle_info' => '%  %s смята да плячкоса този регион.', 
'fightmode' => 'Стил на бой', 
'attackmodehelper' => 'Чрез избиране на боен стил: Атака - ще имате 150% бонус на причинената щета, но ще получите наказание от 30% на защитта и ще консумирате 30% повече енергия. ', 
'defendmodehelper' => 'Чрез избиране на боен стил: Защита - ще имате наказание от 50% на причинената щета, но ще получите 100% бонус защита и ще консумирате 75% по-малко енергия.', 
'currentfightmode' => 'Вашият боен стил е:', 
'fightmode_normal' => 'Нормално', 
'fightmode_defend' => 'Защита', 
'fightmode_attack' => 'Атака', 
'configurefightmode' => 'Конфигурирай твоят боен стил за тази битка:', 
'raidinfo' => '%s иска да опожари Регион:%s', 
'siegeinfo' => '%s иска да превземе Регион:%s ', 
'info' => 'Бойно поле извън града.', 

);

?>