<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'manage_pagetitle' => 'Управление', 
'submenu_manage' => 'Управление', 
'submenu_managehierarchy' => 'Управлявай Иерархията', 
'rest_helper' => 'Вашата спалня е луксозна. Поглеждате се в огледалото и се чувствате горд ,че сте успяли да постигнете толкова сила и заможност.', 
'submenu_buildstructures' => 'Конструирай сграда', 
'managehierachy_pagetitle' => 'Управлявай Иерархията', 
'nochildstructuresyet' => 'Няма открита сграда,в момента не е възможно да номинирате подчинен.', 
'managehierarchy_helper' => 'Тук можеш да управляваш Църковната Йерархия,Задаване и отменяне на ролите на вашите подчинени.', 
'rolesandtitles_rolehelper' => '<p>За да изпълнява своите административни задължения най - добре, би било по-добре да делегирате официално признати на кралството задачи на доверени герои.<p> Може да посочиш: 1 Примат, 1 Генерален Викарий , 1 Велик Инквизитор, 1 Велик Алмонер, 2 Посланици. </p>', 
'submenu_managedogmas' => 'Управление Догми', 
'managedogmas_helper' => 'Тук можете да управлявате църковните догми. За повече информация, моля консултирайте се с Wiki.', 
'list_current_dogmas' => 'Списък на текущите догми', 
'add_dogma' => 'Добави Догма', 
'resourcereport' => 'Доклад ресурси', 
'add_dogma_helper' => 'Сега вашата църква е <strong>%s и догма (и) </strong>. За да добавите друг догма трябва да <strong>%s точки на вярата </strong>. Внимателно изберете желания бонус от списъка с налични.', 
'resourcereport_helper' => 'В този регистър може да се контролира броят на точките вяра и сребърните монети в сградите, които принадлежат към Църквата.', 
'resourcereport_pagetitle' => 'Доклад ресурси', 

);

?>