<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'configuration_ok' => 'Вие променихте опциите.', 
'managehierarchy_helper' => 'Тук можеш да управляваш Църковната Йерархия,Задаване и отменяне на ролите на вашите подчинени.', 
'prj_religion_2_desc' => 'Ниво 2 Религиозна сграда', 
'rest_helper' => 'Вие сте в луксозна спалня,отиваща на някой от вашият висок статут.', 
'manage_pagetitle' => 'Управлявай', 
'submenu_manage' => 'Управлявай', 
'submenu_managehierarchy' => 'Управлявай Иерархията', 
'nochildstructuresyet' => 'Няма открита сграда,не можете да номинирате подчинен.', 
'prj_religion_2_name_rome' => 'Кардиналски Дворец (Древна Теоложка Църква)', 
'prj_religion_2_name_turnu' => 'Главен Храм', 
'prj_religion_2_name_cairo' => 'Дворец на Муфтия', 
'rolesandtitles_rolehelper' => '<p>За да изпълнява своите административни задължения най - добре, би било по-добре да делегирате официално признати на кралството задачи на доверени герои.<p>  Може да посочиш: 1 Примат, 1 Генерален Викарий , 1 Велик  Инквизитор, 1 Велик Алмонер, 2 Посланици. </p>', 

);

?>