<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'submenu_setname' => 'Конфигурирай име', 
'buildable_helper' => 'На влизане в строителната площадка, можете да се отбележи, че има много хора, заето - движещи се тук и там, строителни материали, вие хвърляте бърз поглед  и предполагате, че  сградата ще бъде изградена: <b>%s</b>.', 
'workedhours' => 'Вие работихте  <b>%d</b> часа по този проект..', 
'build_pagetitle' => 'Помогни за построяване', 
'workonprojectforfree' => 'За колко часа смятате доброволно да работите на този проект? (макс 9):', 
'workonprojectforcoins' => 'Работи по този проект за <b>%d</b> часа за <b>%d  сребро на час </b>?  [<b>%d слот</b>  наличен]', 
'sethourlywage_pagetitle' => 'Постави почасово заплащане', 
'sethourlywage' => 'Постави почасово заплащане', 
'sethourlywage_helper' => 'Можете да поставите почасово заплащане за граждани или чужденци работещи на проекта. В момента почасовото заплащане е: <b>%d сребро</b>.', 
'hourlywageset' => 'Вие променихте почасовото заплащане.', 
'hourlywagemustbepositive' => 'Вмъкнете позитивно число за почасово заплащане.', 
'infoaction' => 'Виждате строителна площадка с няколко работници. Сграда в процес на изграждане: %s.', 
'info' => 'Строителна площадка, която има различни материали за изграждането на сграда.', 
'sethourlywagehelper' => 'Задайте почасовото заплащане за тези, които ще помогнат за изграждането на сградата.', 

);

?>