<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'prj_tavern_name' => 'Странноприемница', 
'tavern_chat' => 'Седни на масата (чат)', 
'tavern_infoaction' => 'Това е идеалното място, където можеш да релаксираш, ядеш и пиеш в компания. Тук също можеш да вземеш информация от пътници и търговци.', 
'prj_tavern_desc' => 'Новопостроена странноприемница, ще прибира граждани и чужденци, които са бездомни и се нуждаят от място за почивка. Всички печалби ще отиват за Замъкът на Боляра.', 
'publicrest_helper' => 'Собсвеникът на Хана е добър човек и ти разрешава да спиш ,където неговите кучета почиват.Е ,миризмата е лоша и може да хванеш въшки,но поне е топло място.', 
'freerest' => 'Почивай безплатно', 
'launch_dices' => 'Хвърляй зарове', 
'game_dicesimple' => 'Играй зарове (Зала за обикновени хора)', 
'game_diceelite' => 'Играй зарове (Зала за Благородници)', 
'game_dicesimple_helper' => 'Сядаш на маса където долнопробен мъж държи 4 зара. До него виждаш мръсно парче хартия с някакви драсканици на него. След като го поглеждаш,  разбираш, че е възможно да спечелиш крупна сума, ако хвърлиш  <b>6</b> на всички <b>4</b> зарове. Питаш мъжа за повече детайли и той ти казва, че може да спечелиш до <b>%d</b>  сребърни монети, ако заложиш 5. След обяснението той ти посочва малка  %s и казва, че можеш да спечелиш по - големи награди там. Има мазно парче хартия на масата със лист, най - вероятно на %s.', 
'game_diceelite_helper' => 'В тази зала виждаш учтив мъж да седи на качествена маса.Тя е покрита с кафеникаво червена кърпа кадифе. На масата има достатъчно дублони и  <b>5 чисто нови зара</b>. Името на собственика е Емануела и тя се опитва да те накара да заложиш <b>2 дублона</b>. Крайната награда е  <b>%s</b> дублона и ,за да спечелиш трябва да хвърлиш <b>1-1-1-1-1</b>. На стената ще видите метална плака с имената на %s.', 
'winners' => 'победителите', 
'dice_dicelaunch' => 'Искаш ли да пробваш късмета си и да мяташ заровете?', 
'room' => 'зала', 
'game_dicesimple_pagetitle' => 'Игра на зарове - Зала за обикновени хора', 
'game_diceelite_pagetitle' => 'Игра на зарове - Зала за Благородници', 
'dice_play' => 'Играй зарове', 
'winners_diceelite' => '<b>%s</b> спечели <b>%d дублони</b> на %s в странноприемницата в <b>%s</b> .', 
'winners_dicesimple' => '<b>%s</b> спечели <b>%d сребърни монети </b> на %s в странноприемницата в<b>%s</b> .', 
'winners_helper' => 'Вие четете с малко завист имената на щастливите победители:', 
'showwinners_pagetitle' => 'Победителите', 
'nowinners' => 'Няма още победители', 
'game_dice' => 'Играй Зарове', 
'rest_helper' => 'Кръчмарят те информира, че можеш да наемеш стая, където да си почиваш. Стаята с такса е с по - голям конфорт, докато безплатната стая  е по-скоро проста.', 
'rest_pagetitle' => 'Почивка в Странноприемницата', 
'resthours' => 'Почивай за часове:', 
'paidrestprice' => 'Твоята енергия е: <b>%s%%</b>. Ще платиш <b>%s</b> сребърни монети, за да възстановиш 1%% Енергия и ще възстановиш <b>%s%%</b> Енергия за час.<br/>Почивай докато енергията ти е  %s%% (посочи цяло число).', 
'freerestprice' => 'Твоята енергия е: <b>%s%%</b>. Ще възстановиш <b>%s%%</b> Енергия за час.<br/>Почивай докато енергията то стане %s%% (посочи цяло число).', 
'hoursmustbepositive' => 'Броят от часове трябва да е позитивен.', 
'error-prizenotinlist' => 'Тази предмет не може да бъде спечелен от Колелото на съдбата', 
'error-dailyrewardalreadyclaimed' => 'Вие вече получихте дневната си награда', 
'error-toooldtoplay' => 'Ти си твърде опитен, за да претендирате за ежедневна награда.', 
'info-itemclaimed' => 'Поздравления, вие спечелихте:', 
'wheeloffortune_helper' => 'Опитайте късмета си в колелото на късмета! Можете да  го завъртите, като кликнете върху SPIN само веднъж на ден и до 14-дневна възраст.', 

);

?>