<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'rest_helper' => 'Вие сте в обикновена, не-стегната стая, подходящо обзаведена, за да се гарантира комфортен и спокоен престой.', 
'confirm_donation' => 'Сигурни ли сте ,че искате да дарите 15 монети на Църквата ,за да увеличите вярата си?', 
'prj_religion_4_name_rome' => 'Енорийска Църква (Древна Теоложка Църква)', 
'prj_religion_4_name_turnu' => 'Свещен Олтар', 
'prj_religion_4_name_cairo' => 'Мистичен Храм', 
'prj_religion_4_desc' => 'Ниво 4 Религиозна сграда', 
'cure_helper' => 'В тази стая можеш да лекуваш пациенти безплатно, за малко пари или друго. Искай дарение за твоята сграда и после избери вярната отвара ,за да започнеш да лекуваш пациентите.', 
'celebratemarriage_helper' => 'Това е най-разточителната стая от сградата. В тази конкретна стая няколко бракове са извършвани и за съжаление, няколко са били и отменени.', 
'husband' => 'Съпруг:', 
'wife' => 'Съпруга:', 
'celebratewedding' => 'Отслужи Женитба', 
'cancelwedding' => 'Анулирай Брак', 
'celebrateinitiation_helper' => 'Това е частта от сградата, в която Религиозните Посвещения се практикуват. Винаги сте много щастлив да видите, че броят на последователите на религията ви се увеличават.', 
'celebrateinitiation' => 'Посвещаване', 
'initiate' => 'Посвещаване във вярата', 
'annulmentchar' => 'Анулирай Бракът на:', 
'rolesandtitles_rolehelper' => '<p> За да можеш да вършиш религиозните си задължения по най-добрия възможен начин, може да назначиш сътрудници, които ще бъдат натоварени с официално признати религиозни задължения.  <p><p> Може да назначиш : <b>1 Псалт</b>.</p>', 

);

?>