<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'prj_market_name' => 'Пазар', 
'prj_market_desc' => 'Строителството на сградата ще ви помогне да обменяте стоки и повишите благосъстоянието на региона и царството.', 
'currentcategory' => 'Вие разглеждате премети за продажба от категория: <b>%s</b>', 
'valueaddedtax' => 'Таксата за теб е: <b>%d%%</b>.', 
'error-hostileaccessdenied' => 'Нямата достъп до структурата поради налични Дипломатически Отношения.', 
'valueaddedtaxall' => 'Данъкът върху добавената стойност се прилага: Граждани:  <b>%d%%</b>, Неутрални: <b>%d%%</b>, Приятелски::  <b>%d%%</b>, Съюзници: <b>%d%%</b>', 

);

?>