<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'study_helper' => 'Вия влязохте в голяма зала, с няколко човека четящи книги. Виждате голям знак: <i>МОЛЯ ПАЗЕТЕ ТИШИНА.</i>', 
'studyforcoins' => 'Колко часа (макс 9) искаш да учиш <b>%s монети на час</b> (%d налични часове)?', 
'study' => 'Учи в Академията', 
'study_ok' => 'Вие зашочнахте да учите вашият урок.', 
'prj_academy_level1_name' => 'Академия', 
'prj_academy_level1_desc' => 'Академията ще държи курсове по <i>Логика, Литература, Изкуство</i>  , <i>Риторика и Граматика</i>, позволяващи на записалите се да подобрят техните интелигентност и харизма.', 
'maxedallstats' => 'Вие усвоихте всички курсове, няма допълнителни нива, за да присъствате.', 
'sethourlywage' => 'Конфигурирай почасово заплащане', 
'rolesandtitles_rolehelper' => '<p>За да изпълнявате най - добре своите административни задължения, би било по - добре да делегирате назначенията на доверени лица.<p>Като лидер на Академията може да посочиш : 1 Помощник </p>', 
'rest_helper' => 'Можеш да почиваш спокойно в спалнята си,леглото изглежда доста удобно.', 

);

?>