<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'info' => 'Малко село,където живеят няколко селяни в мир,и се възползват от натуралните ресурси на региона.', 
'attack' => 'Атакувай', 
'helper' => 'Избери групата ,която искаш да атакува жителите на този регион', 
'attackwiththisgroup' => 'Атакувай с тази група', 
'infoconquered' => 'Малко село,където главните функции са спрени.', 
'nomilitarygroups' => 'Вие не командвате никаква военна група.', 
'rest_helper' => 'Вие сте заклещени върху купчина сено в ъгъла на конюшна, настаняването, любезно предоставено от някои селяни. Мястото е малко неудобно и студено, но е по-добре от нищо.', 

);

?>