<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'item_churchreserved' => 'Δεν μπορείς να χρησιμοποιήσεις αυτό το αντικέιμενο, η Πίστη σου δεν σου το επιτρέπει.', 
'error-notconsumable' => 'Δεν μπορείτε να καταναλώσετε αυτο το αντικείμενο', 
'info-applyok' => 'Έχετε καταναλώσει ν.% S% s.', 
'info-drinkeffect_gottipsy' => 'Μετά από αυτό το ποτό αισθάνεστε λίγο ζαλισμένος και μπερδεμένος.', 
'info-drinkeffect_gotdrunk' => 'Που να πάρει, το παρατράβηξες με το τελευταίο ποτό. Έχεις χάσει τις αισθήσεις σου και έχεις λιποθυμήσει.', 
'info-drinkeffect_gainenergy' => 'Μετά απο αυτο το ποτό αισθάνεσται ενεργητικός', 
'error-alreadyhasenoughhealth' => 'Έχετε ήδη 30 πόντους Υγείας, πίνοντας επιπλέον έγχυση δεν θα σας βοηθήσει.', 
'error-wrongquantity' => 'Δεν μπορείτε να καταναλώνετε αυτό το αντικείμενο στην συγκεκριμένη ποσότητα.', 

);

?>