<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'criminalisinkingdom' => 'Ο/Η %s είναι στο Βασίλειο μπορείς να τον/ην συλλάβεις.', 
'nonvalidarrestwarrant' => 'Δεν έχεις ένα έγκυρο ένταλμα σύλληψης.', 
'charisfighting' => 'Ο /Η %s προστατεύεται από μερικούς στρατιώτες, δεν μπορείς να τον/ην συλλάβεις.', 
'charisrestrained' => 'Προσπαθείς να συλλάβεις τον/την %s αλλά ένας φρουρός σε ενημερώνει ότι μπορεί να φύγει από το Βασίλειο.', 
'charisimprisoned' => 'Ο/Η %s είναι στην φυλακή και δεν μπορείς να τον/ην συλλάβεις.', 
'arrest_ok' => 'Συνέλαβες τον/την %s! Επιστρέφεις τον/την εγκληματία στα χέρια της δικαιοσύνης.', 
'longmessage' => 'Ταξιδεύεις απο %s στο %s (Μεταφορά κρατουμένου)', 
'shortmessage' => 'Ταξιδεύεις.', 
'charismeditating' => 'Δεν μπορείς να τον συλλάβεις γιατί βρίσκεται σε περισυλλογή.', 
'charistraveling' => 'Δεν μπορείς να συλλάβεις ένα χαρακτήρα που ταξιδεύει.', 
'notenoughpower' => 'Δεν έχεις αρκετή δύναμη για να συλλάβεις αυτό το χαρακτήρα.', 
'error-charisofdominantchurch' => 'Ο/Η %s έχει θρησκευτικό ρόλο στην κύρια εκκλησία του Βασιλείου σου, οπότε δεν μπορείς να τον συλλάβεις.', 

);

?>