<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'mustchooseagroup' => 'Πρέπει να επιλέξεις μία ομάδα για να επιτεθείς στους ντόπιους.', 
'attack-ok' => 'Η επίθεση ξεκίνησε.', 
'attack-nok' => 'Ένα σφάλμα προέκυψε, παρακαλώ ενημερώστε το προσωπικό.', 
'readyforbattle' => 'Έτοιμος για μάχη.', 
'battlealreadyrunning' => 'Η περιοχή είναι ήδη υπό επίθεση.', 
'shortmessage' => 'Πολεμάς', 
'longmessage' => 'Πολεμάς', 
'tooyoungtofight' => 'Ο χαρακτήρας είναι πολύ νέος για να πολεμήσει.', 
'error-kingdomisonwar' => 'Το βασίλειό σου εμπλέκεται ήδη σε εχθροπραξίες.', 
'error-lastconqueredbynativescooldown' => 'Οι ντόπιοι μόλις ανέκτησαν τη γη τους και να είναι σε επιφυλακή, είναι καλύτερα να αναβάλεις την επίθεση για να προσπαθήσεις να τους πιάσεις απροετοίμαστους.', 
'error-noattackorderavailable' => 'Δεν μπορείς να βρείς τη διαταγή για επίθεση που σου είχε δοθεί από τον Βασιλέα ... ή ίσως υπάρχει κάτι που δεν συμπίπτει με την διαταγή.', 
'error-charisnotasheriff' => 'Μόνο ο Αρχηγός της Φρουράς έχει την εξουσία να κατακτήσει ανεξάρτητες περιοχές.', 

);

?>