<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'error-imprisonedcandonateonlytoprison' => 'Αυτή τη στιγμή είσαι σε ένα κελί φυλακής, μπορείς να δωρίσεις την περιουσία σου μόνο στην φυλακή όπου κρατήσαι.', 
'error-noteligibleasking' => 'Ακόμη κι αν η επανάσταση είναι επιτυχής, δεν έχεις αρκετή εμπειρία και χάρισμα για να ηγηθείς της Αυτοκρατορίας.', 
'error-residentforfewdays' => 'Πρέπει να είσαι υπήκοος για τουλάχιστον %d ημέρες για να κυρήξεις επανάσταση.', 
'error-kingdomisonwar' => 'Η Αυτοκρατορία είναι αυτή τη στιγμή απασχολημένη με πολεμικές επιχειρήσεις, καλύτερα να αναβάλλεις την απόφαση για μία καλύτερη στιγμή.', 
'error-cannotdeclarerevolttootherkingdom' => 'Μπορείς μόνο να εξεγερθείς εναντίον του Βασιλέα σου.', 
'error-kingdomhasnoking' => 'Αυτή τη στιγμή η Αυτοκρατορία δεν έχει Βασιλέα, συνεπώς μία επανάσταση δεν έχει νόημα.', 
'error-kingistooyoung' => 'Προτιμάς να δώσεις λίγο περισσότερο χρόνο στον Αυτοκράτορα, προτού τον κρίνεις.', 
'error-revolt_cooldown' => 'Μία επανάσταση ξεκίνησε πρόσφατα, καλύτερα να αναβάλλεις την απόφαση για μία καλύτερη στιγμή.', 
'info-declarationok' => 'Έχεις δείξει τις προθέσεις σου, καλύτερα να εξαφανιστείς τώρα!', 

);

?>