<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'kingcandidatenoneligible' => 'Ο υποψήφιος για την Βασιλεία δεν πληρεί τις προϋποθέσεις για να γίνει Βασιλιάς.  ', 
'attacker_isfighting' => 'Το βασίλειό σου εμπλέκεται ήδη σε εχθροπραξίες.', 
'defender_isfighting' => 'Ο σύμβουλός σου σε ενημερώνει ότι το Βασίλειο που θες να επιτεθείς βρίσκεται ήδη σε πόλεμο, οπότε αποφασίζεις να περιμένεις το αποτέλεσμα αυτού του πολέμου.', 
'wardeclaration_ok' => 'Κήρυξες τον πόλεμο στην περιοχή %s.', 
'mustreduceownedregions' => 'Για να επιτεθείς στην πρωτεύουσα, πρέπει να μειώσεις τον αριθμό των περιοχών.', 
'error-kingdomisonwar' => 'Το βασίλειό σου εμπλέκεται ήδη σε εχθροπραξίες.', 
'error-maxattackersmustbepositive' => 'Ο αριθμός των επιτιθέμενων πρέπει να είναι ίσος ή μεγαλύτερος των 20.', 
'error-diplomacycooldown' => 'Για να επιτεθείς σε ένα βασίλειο πρέπει να έχεις αλλάξει τις διπλωματικές σχέσεις σε εχθρικές τουλάχιστον 72 ώρες πριν.', 
'error-battlefieldpresent' => 'δεν μπορείς να επιτεθείς αυτήν την περιοχή: υπάρχει ακόμη ένα πεδίο μάχης εκεί.', 
'error-wardisabled' => 'Αυτή τη στιγμή δεν μπορείς να ξεκινήσεις καμία εχθρική ενέργεια.', 
'dontraidrelic' => 'Μην λεηλατείς Κειμήλια', 
'error-cantraidownrelic' => 'Δεν μπορείς να λεηλατήσεις το Άγιο Λείψανο της δικής σας Εκκλησίας.', 
'error-lastsubmitcooldown' => 'Προτιμάς να σκέφτείς μερικά λεπτά προτού κυρήξεις πόλεμο ξανά. ', 
'error-youcannotattackyet' => 'Δεν μπορείς να επιτεθείς τον εχθρό ακόμα, χρειάζονται τουλάχιστον 48 ώρες από την κήρυξη του πολέμου για την οργάνωση του στρατού.', 
'error-defendingkingdomisnotinwar' => 'Δεν είσαι σε πόλεμο με αυτό το Βασίλειο, συνεπώς δεν μπορείς να του επιτεθείς.', 
'error-youcannotbetheregentcandidate' => 'Δεν μπορείς να είσαι υποψήφιος για Βασιλιάς του Βασιλείου.', 
'error-notenoughfunds' => 'Δεν υπάρχουν αρκετά ασημένια νομίσματα στο κάστρο (απαιτούνται:% s).', 
'error-diplomacyrelationisnothostile' => 'Η σχέση με το βασίλειο που θέλετε να επιτεθείτε δεν είναι εχθρική.', 
'error-defendingkingdomisnotinsamewar' => 'Δεν είσαι σε πόλεμο με αυτό το Βασίλειο', 

);

?>