<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'damagestructure' => 'Κάνε ζημιά στο κτήριο για ώρες:', 
'damagestructure_helper' => 'Κάνε ζημιά στο κτήριο για ώρες:', 
'damage' => 'Κάνε ζημιά', 
'damage-ok' => 'Ξεκίνησες να κάνεις ζημιά στο κτήριο.', 
'childstructurepresent' => 'Δεν είναι δυνατόν να κάνεις άλλη ζημιά στο κτήριο.', 
'error-charisatheist' => 'Βολιδοσκοπώντας την κατάσταση, διερωτάσαι γιατί να ξοδεύεις την πολύτιμη ενέργειά σου; Εξάλλου, ποιός νοιάζεται για τη θρησκεία και τα υποχείριά της;', 
'notoldenough' => 'Πρέπει να είσαι τουλάχιστον 30 ημερών για να μπορείς να κάνεις αυτή την ενέργεια.', 
'error-childstructurefound' => 'δεν είναι δυνατό να προκαλέσεις ζημιά σε αυτό το κτήριο, κατέστρεψε πρώτα όσα κτήρια εξαρτώνται από αυτό.', 
'error-hostileaccessdenied' => 'δεν μπορείς να καταστρέψεις αυτό το κτήριο λόγω των υπάρχουσων διπλωματικών σχέσεων.', 

);

?>