<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'error-notconsumable' => 'δεν μπορείς να φας ή να πιείς αυτό το αντικείμενο.', 
'info-eatok' => 'Αισθάνεσαι απολύτως χορτάτος.', 
'info-drinkeffect_gottipsy' => 'Αφού ήπιες ήδη μονορούφι μερικά ποτά, αισθάνεσαι ζαλισμένος και μπερδεμένος.', 
'info-drinkeffect_gotdrunk' => 'Να πάρει, το παραέκανες με τα ποτά! Τώρα έχασες τις αισθήσεις σου και έχεις καταρεύσει.', 
'info-drinkeffect_gainenergy' => 'Αισθάνεσαι ενεργητικός μετά από αυτά τα ροφήματα.', 
'info-drinkeffect_gainenergyloseglut' => 'Αφού έχεις πιεί αυτά τα ροφήματα αισθάνεσαι πολύ ενεργητικός και λίγο πεινασμένος.', 
'info-drinkeffect_gainenergylosedoubleglut' => 'Αισθάνεσαι πολύ ενεργητικός μετά από αυτά τα ροφήματα αλλά και τόσο πεινασμένος που θα έτρωγες και άλογο!', 
'info-noglutleft' => 'Είσαι ακόμη πολύ πεινασμένος: δυστυχώς τα ποτά δεν σε βοήθησαν να ανακτήσεις ενέργεια, παρ\'όλα αυτά απόλαυσες τη στιγμή!', 

);

?>