<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'error-notinsameregion' => 'Ο χαρακτήρας δεν βρίσκεται σε άμεσα κοντινή απόσταση.', 
'error-cooldownnotexpired' => 'Προτιμάς να περιμένεις λίγο (%s) προτού κοιτάξεις ξανά.', 
'backtoregionchars' => 'Λίστα Χαρακτήρων αυτή τη στιγμή στην Περιοχή.', 
'error-glancefailed' => 'δεν κατάφερες να πάρεις μια καλή εικόνα των αντικειμένων που κουβαλάει αυτός ο χαρακτήρας.', 
'helper' => 'Χάρη στην εμπειρία και την ικανότητά σου, κατάφερες να δείς τα αντικείμενα που ο/η %s κουβαλάει:', 

);

?>