<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'error-targetcharisnotatheist' => 'Ο Χαρακτήρας δεν είναι άθεος', 
'goldenbasinnotexists' => 'Πληροφορείσαι οτί ο/η %s δεν μπορεί να χοροστατήσει γιατί δεν έχει τα κατάλληλα εργαλεία για τη λειτουργία.', 
'notenoughfp' => 'Πληροφορείσαι οτί ο/η %s δεν μπορεί να χοροστατήσει γιατί δεν έχει την κατάλληλη δύναμη.', 
'initiate-ok' => 'Η μύησή σου ξεκίνησε', 
'alreadyjoined' => 'Πληροφορείσαι οτί η μύησή σου ξεκίνησε.', 
'charisexcommunicated' => 'Έχεις αφοριστεί, άρα δεν μπορείς να μυηθείς.', 
'error-onlylevel4canbaptize' => 'Μόνο τα μέλη της Εκκλησίας που έχουν φτάσει στο επίπεδο 4 ρόλου μπορούν να βαφτιστούν.', 
'error-notinsameregionofstructure' => 'Κάποιος μπορεί να βαπτιστεί μόνο σε Θρησκευτικές εγκατάστασεις Επιπέδου 4.', 

);

?>