<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'wrongperiod' => 'Ένας παίκτης μπορεί να μπει φυλακή το περισσότερο 72 ώρες(3 μέρες).', 
'cooldownnotexpired' => 'Έχεις φυλακίσει τον/την %s πρόσφατα και δεν μπορείς να τον βρεις, το πιθανότερο είναι ότι είναι πολύ προσεκτικός; για αυτό περιμένεις να ξεχαστεί και να γίνει απρόσεκτος. ', 
'ok' => 'Φυλάκισες τον/την %s για %s ώρες.', 
'notinsameregion' => 'Έψαξες παντού αλλά δεν μπόρεσες να βρεις τον/την %s.', 
'trial_linkmissing' => 'Δώσε τον σύνδεσμο που είναι σχετικός με την δίκη.', 
'prisonisfull' => 'Η φυλακή στην περιοχή :  <b>%s</b> δεν έχει κενά κελιά', 
'imprison_ok' => 'Διέταξες την μεταφορά του/της  <b>%s</b> στην φυλακή της περιοχής  <b>%s</b>.', 
'invalidcrimeprocedure' => 'Η διαδικασία της προσαγωγής είναι άκυρη.', 
'charisfighting' => 'Ο/Η %s προστατεύεται από μερικούς συντρόφους, δεν μπορείς να τον φυλακίσεις.', 
'charismeditating' => 'Δεν μπορείς να τον φυλακίσεις γιατί είναι σε Περισυλλογή.', 
'error-charisofdominantchurch' => 'Ο/Η %s έχει θρησκευτικό ρόλο στην κύρια εκκλησία του Βασιλείου σου, οπότε δεν μπορείς να τον φυλακίσεις.', 
'error-kingdomisattacked' => 'Το Βασίλειό σου βρίσκεται υπό επίθεση και δεν έχεις αυτήν την στιγμή αρκετούς συνεργάτες για να μεταφέρεις τον χαρακτήρα στην φυλακή.', 

);

?>