<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'tooyoungtofight' => ' Πρέπει να είσαι τουλάχιστον 30 ημερών για να μπορείς να πολεμήσεις.', 
'joinedfactionok' => 'Διάλεξες πλευρά και είσαι έτοιμος να πολεμήσεις.', 
'charhasreligiousrole' => 'Η πίστη σου σε αποτρέπει από τον να μπεις σε αυτήν την ομάδα.', 
'chooserevoltfaction_notoldenough' => 'Είσαι κάτοικος αυτού του Βασιλείου πολύ λίγο και δεν μπορείς να συμμετέχεις σε αυτήν την μάχη.', 
'cantjoinrevolt_foreign' => 'Δεν ανήκεις σε αυτή την περιοχή, οπότε δεν μπορείς να ανακατευτείς σε αυτές τις υποθέσεις.', 
'error-maxattackersreached' => 'Ο αρχηγός σου λέει οτι δεν μπορείς να συμμετάσχεις στην μεριά των επιτιθέμενων, ο στρατός είναι πλήρης.', 
'error-cannotjoinattackers' => 'Για να ενταχθείς στην πλευρά των επιτιθέμενων πρέπει να είσαι πολίτης του επιτιθέμενου βασιλείου (για τουλάχιστον 30 ημέρες) ή πολίτης ενός Συμμαχικού Βασιλείου.', 
'error-cannotjoindefenders' => 'Για να ενταχθείς στην πλευρά των αμυνόμενων πρέπει να είσαι πολίτης του αμυνόμενου βασιλείου (για τουλάχιστον 30 ημέρες) ή πολίτης ενός Συμμαχικού Βασιλείου.', 
'error-cantjoinnativerevolt_attack' => 'Δεν μπορείς να πάρεις την πλευρά των ντόπιων.', 
'chooserevoltattackfaction_notoldenough' => 'Για να πάρεις την πλευρά των επιτηθέμενων, πρέπει να είσαι κάτοικος για τουλάχιστον %d ημέρες.', 
'chooserevoltdefensefaction_notoldenough' => 'Για να πάρεις την πλευρά των αμυνόμενων, πρέπει να είσαι κάτοικος για τουλάχιστον %d ημέρες.', 
'error-battleiscompleted' => 'Η μάχη έχει ήδη λάβει χώρα, δεν μπορείτε να διαλέξετε πλευρά.', 
'error-cantjoinnativerevolt_defend' => 'Μπορείς να αμυνθείς μόνο αν είσαι πολίτης ή σύμμαχος. ', 
'error-alreadyjoinedthisfaction' => 'Έχεις ήδη ενταχθεί σε αυτήν την παράταξη.', 

);

?>