<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'error-toomuchweight' => 'Δεν μπορείς να μεταφέρεις τόσα πολλά κιλά.', 
'helper' => '%s φαίνεται αναίσθητος και ανήμπορος να υπερασπιστεί τον εαυτό του. Ψάχνεις να δεις εαν υπάρχει τίποτα ενδιαφέρον να αρπάξεις, αλλά πρέπει να λάβεις αυτήν την απόφαση γρήγορα.', 
'info-lootok' => 'Έχεις καταφέρει να αποκτήσεις μερικά αντικείμενα, τώρα πρέπει να σιγουρευτείς ότι δεν θα κινήσεις την προσοχή.', 
'error-noitemstoloot' => 'δεν επέλεξες να λεηλατήσεις να κανένα αντικείμενο.', 
'error-quantityproblem' => 'Μπορείς να πάρεις το μέγιστο: %d %s.', 
'error-lootnotpossiblewhendueling' => 'Καθώς προσπαθείς να λεηλατήσεις την σορό, ο νικητής της μονομαχίας σε σταματάει, ρίχνωντάς σου ένα άγριο βλέμμα.', 

);

?>