<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'error-duellocation-incorrect' => 'Η συγκεκριμένη τοποθεσία δεν είναι κατάλληλη για μονομαχία.', 
'error-dueltime-tooearly' => 'Η μονομαχία δεν μπορεί να διεξαχθεί σε λιγότερες από 48 ώρες από την αρχική της ανακοίνωση.', 
'error-dueldatetime-incorrect' => 'Η ημερομηνία ή ώρα της μονομαχία είναι λανθασμένη.', 
'error-duelcooldown' => 'Έχεις ήδη προκαλέσει αυτό το άτομο λιγότερες από 7 μέρες πριν.', 
'error-targetistooyoung' => 'Δεν μπορείς να προκαλέσεις τον/ην %s σε μονομαχία διότι είναι πολύ νέος/νέα.', 
'info-duellaunched' => 'Έχεις προκαλέσει τον/ην %s σε μονομαχία, τώρα περιμένεις την επικύρωσή του/ης.', 

);

?>