<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'path-not-on-land' => 'Αυτές οι δύο περιοχές δεν είναι γειτονικές.', 
'battlefield-not-existing' => 'Δεν υπάρχει πεδίο μάχης στην περιοχή.', 
'already-in-location' => 'Είσαι ήδη στον προορισμό σου.', 
'error-hostileaccessdenied' => 'Δεν μπορείς να μετακινηθείς σε αυτή την περιοχή εξ αιτίας της υπάρχουσας διπλωματικής σχέσης με το βασίλειό σου.', 
'error-diplomacyrelationhostileorallied' => 'Δεν μπορείς να έχεις πρόσβαση σε αυτήν την περιοχή (επειδή είσαι σύμμαχος με ένα Βασιλείο που αυτήν την στιγμή την επιτίθεται).', 
'error-pathisnotcrossable' => 'Κάποιοι περαστικοί σε προειδοποιούν ότι λιγό παρακάτο ο δρόμος είναι κλεισμένος από στρατιώτες.', 
'error-cantcanceltoomuchtimehaspassed' => 'Αλλά τώρα έχετε ταξιδέψει πολύ μακριά για να επιστρέψετε.', 
'error-movetimetoogreat' => 'Ο χρόνος ταξιδιού θα είναι πολύ μακρύς: παρακαλώ τσέκαρε τον κορεσμό, την ενέργεια και το βάρος που κουβαλάς.', 

);

?>