<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'durationincorrect' => 'Μπορείς να περιορίσεις έναν χαρακτήρα και να τον εμποδίσεις να φύγει από το Βασίλειο για μια ώρα το ελάχιστο και για 48 το μέγιστο.', 
'notenoughpower' => 'Δεν έχεις αρκετή εξουσία να περιορίσεις έναν Βασιλιά ή την Κεφαλή της Εκκλησίας.', 
'reasonmandatory' => 'Πρέπει να προσδιορίσεις τον λόγο του περιορισμού.', 
'ok' => 'Εξέδωσες μια περιοριστική εντολή.', 
'move_charisrestrained' => 'Ο φρουρός σου κλείνει τον δρόμο και δεν σου επιτρέπει να βγεις από το Βασίλειο για %s. ', 
'cancelreasonmandatory' => 'Πρέπει να προσδιορίσεις τον λόγο για να ακυρώσεις την περιοριστική εντολή.', 
'cancelok' => 'Ακύρωσες την περιοριστική εντολή.', 
'charisalreadyimprisoned' => 'Ο %s είναι στην φυλακή και δεν μπορείς να τον περιορίσεις.', 
'alreadyrestrained' => 'Ο %s είναι ήδη υπό περιορισμό.', 
'isnotinkingdom' => 'Φαίνεται πως ο/η %s δεν βρίσκεται πλέον στο Βασίλειο.', 
'kingdomisonrevolt' => 'Τα ξαφνικά νέα της επανάστασης στο Βασίλειο σου σε ενοχλούν και δεν μπορείς να συνεχίσεις τα σχέδιά σου.', 
'error-restraincooldown' => 'Μπλόκαρες αυτό το χαρακτήρα λιγότερο από 24 ώρες πριν.', 
'error-charisfighting' => 'Ο/Η %s έχει καταταχθεί στο στρατό, δεν μπορείς να τον συλλάβεις.', 
'error-kingdomisattacked' => 'Το Βασίλειό σου βρίσκεται υπό επίθεση και δεν έχεις αυτήν την στιγμή αρκετούς συνεργάτες για να επιβάλεις τον περιορισμό.', 

);

?>