<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'cooldownnotexpired' => 'Πήγες σε περισυλλογή λιγότερες από 15 ημέρες πριν.', 
'maxdaysexceeded' => 'Δεν μπορείς να πας για περισυλλογή περισσότερο από %d μέρες.', 
'ok' => 'Είσαι σε περισυλλογή.', 
'alreadymeditating' => 'Είσαι ήδη σε περισυλλογή.', 
'retire_pagetitle' => 'Πνευματική απομόνωση.', 
'retire_helper' => 'Ένας παχουλός άντρας σου εξηγεί ότι μπορείς να φιλοξενηθείς στα δώματα το περισσότερο για <b>15 μέρες(3 μήνες αν είσαι ευγενής)<b> . Θα περάσεις τον χρόνο σου με περισυλλογή και δεν χρειάζεται να ανησυχείς για το φαΐ.', 
'retire_text' => 'Βλέπεις ότι βρίσκεσαι σε ένα απλό δωμάτιο με ένα κρεβάτι και ένα μικρό γραφείο. Στο γραφείο υπάρχουν μερικά βιβλία, που μπορείς να διαβάσεις όταν θα ξεκουράζεσαι.Ένα μικρό σημείωμα σου υπενθυμίζει ότι η περισυλλογή σου τελειώνει:<b>%s</b>.', 
'retire' => 'Περισυλλογή.', 
'retirementdays' => 'Περισυλλογή για ημέρες:', 

);

?>