<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'unlock-ok' => 'Ξεκίνησες να ξεκλειδώνεις ένα μικρό, μυστηριώδες, ξύλινο κιβώτιο.', 
'box-not-inventory' => 'Το ξύλινο κιβώτιο δεν περιλαμβάνεται στο απόθεμα σου.', 
'item-not-secretbox' => 'Προσπαθείς να ξεκλειδώσεις το λάθος αντικείμενο.', 
'prize-item' => ' Έχεις ξεκλειδώσει το κιβώτιο, μέσα σε αυτό βρίσκεις: %d %s', 
'prize-nothing' => ' Έχεις ξεκλειδώσει το κιβώτιο, ήταν άδειο.', 
'prize-resetenergy' => ' Έχεις ξεκλειδώσει το δοχείο,ήταν άδειο. Έχεις καταναλώσει όλη σου την ενέργεια και έχεις εξαντληθεί.', 
'prize-resetglut' => ' Έχεις ξεκλειδώσει το κιβώτιο, ήταν άδειο. Έχεις καταναλώσει όλους τους πόντους Κορεσμού.', 
'prize-special-admin' => ' Έχεις ξεκλειδώσει το κιβώτιο, μέσα βρίσκεις ένα ειδικό βραβείο με τον κωδικό: %s.Επικοινώνησε με την διαχείριση ανοίγοντας ένα ticket για να λάβεις το βραβείο σου.', 
'prize-lostattribute' => 'Έχεις ξεκλειδώσει το κιβώτιο, έχεις πληγεί από μια κατάρα. Επίσης, χάνεις έναν πόντο απο το χαρακτηριστικό: %s', 
'prize-gainattribute' => 'Έχεις ξεκλειδώσει το κιβώτιο, βρίσκεις ένα μικρό τυχερό φυλαχτό που σε βοηθά να κερδίσεις ένα πόντο στο χαρακτηριστικό:% s', 
'prize-getplague' => ' Έχεις ξεκλειδώσει το κιβώτιο, μέσα σε αυτό βρίσκεις έναν αρουραίο ο οποίος σε δαγκώνει και σε τραυματίζει στο χέρι.', 
'prize-getdrunk' => 'Έχεις ολοκληρώσει το ξεκλείδωμα του κιβωτίου, μέσα βρίσκεις ένα μπουκάλι από παλαιωμένο κρασί. Δεν μπορείς να αντισταθείς, το ανοίγεις και το πίνεις όλο.', 

);

?>