<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'info-watchok' => 'Έχεις ξεκινήσει να παρακολουθείς τον χώρο γύρω.', 
'regiontowatch' => 'Έλεγξε την περιοχη:', 
'lookingregion' => 'Παρακολουθείς προσεκτικά την περιοχή: %s...', 
'nopeopleinregion' => 'δεν βλέπεις ζωντανή ψυχή.', 
'helper' => 'Το μεγάλο παράθυρο του Πύργου Παρακολούθησης σου δίνει πρόσβαση σε μία πλήρη θέα των δραστηριοτήτων των γύρω περιοχών. Κοιτάς με λαχτάρα το φιλόξενο κρεβάτι, ωστόσο ο φόβος της τιμωρίας σε σταματά από το να ενδώσεις στον πειρασμό και συνεχίζεις με τα καθήκοντά σου.', 

);

?>