<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(

'username' => Array 
(
	'required' => 'Εισαγωγή πεδίου είναι υποχρεωτική.', 
	'alpha_numeric' => 'Το πεδίο πρέπει να περιέχει αλφαριθμητικά σύμβολα. ', 
	'length' => 'Το πεδίο πρέπει να είναι μεταξύ 5 με 20 χαρακτήρες.', 
	'username_exists' => 'Το όνομα χρησιμοποιήται ήδη.', 
	'not_found' => 'Λάθος όνομα ή κωδικός.', 
	'default' => 'Μη αποδεκτή εισαγωγή.', 
),

'password' => Array 
(
	'required' => 'Εισαγωγή πεδίου είναι υποχρεωτική.', 
	'length' => 'Ο κωδικός πρέπει να έχει τουλάχιστον 5 χαρακτήρες.', 
	'default' => 'Μη αποδεκτή εισαγωγή.', 
),

'password_confirm' => Array 
(
	'required' => 'Εισαγωγή πεδίου είναι υποχρεωτική.', 
	'matches' => 'Οι κωδικοί δεν ταιριάζουν.', 
	'default' => 'Μη αποδεκτή εισαγωγή.', 
),

'email' => Array 
(
	'email' => 'Παρακαλώ δώστε ένα σωστό ηλεκτρονικό ταχυδρομίο.', 
	'length' => 'Το πεδίο δέχεται το περισσότερο 30 χαρακτήρες.', 
	'email_exists' => 'Αυτή η ηλεκτρονική διεύθυνση ήδη χρησιμοποιείται. ', 
	'required' => 'Εισαγωγή πεδίου είναι υποχρεωτική.', 
	'blocked_domain' => 'Συγγνώμη αλλά δεν γίνονται δεκτές οι αιτήσεις εγγραφής με ηλεκτρονικό ταχυδρομείο αυτής της εταιρίας. Προσπαθείστε με άλλη. ', 
	'default' => 'Μη αποδεκτή εισαγωγή.', 
),

'captchaanswer' => Array 
(
	'captchaerror' => 'Παρακαλώ επίλυσε το captcha.', 
),

'emailconfirm' => Array 
(
	'matches' => 'Η διεύθυνση του ηλεκτρονικού ταχυδρομείου δεν ταιριάζει.', 
	'required' => 'Εισαγωγή πεδίου είναι υποχρεωτική.', 
	'default' => 'Μη αποδεκτή εισαγωγή.', 
),

'referral_id' => Array 
(
	'numeric' => 'Παρακαλώ δώσε μία δεκτή ID παραπομπής.', 
	'id_notexisting' => 'Η συγκεκριμένη ID παραπομπής. δεν βρέθηκε στην βάση δεδομένων μας.', 
),

'accepttos' => Array 
(
	'tos_notaccepted' => 'Πρέπει να διαβάσεις και να δεχτείς τους Όρους Προστασίας Προσωπικών Δεδομένων και του Κανονισμού Χρήσης.', 
),

'charname' => Array 
(
	'required' => 'Εισαγωγή πεδίου είναι υποχρεωτική.', 
	'wrongformat' => 'Το πεδίο πρέπει να περιλαμβάνει μόνο Ευρωπαϊκούς χαρακτήρες, όχι ειδικούς χαρακτήρες και όχι αριθμούς.', 
	'length' => 'Το πεδίο πρέπει να είναι μεταξύ 5 και 20 χαρακτήρων', 
	'username_exists' => 'Το όνομα χρησιμοποιήται ήδη.', 
	'not_found' => 'Λάθος όνομα ή κωδικός.', 
	'default' => 'Μη αποδεκτή εισαγωγή.', 
),

'charsurname' => Array 
(
	'required' => 'Εισαγωγή πεδίου είναι υποχρεωτική.', 
	'wrongformat' => 'Το πεδίο πρέπει να περιλαμβάνει μόνο Ευρωπαϊκούς χαρακτήρες, όχι ειδικούς χαρακτήρες και όχι αριθμούς.', 
	'length' => 'Το πεδίο πρέπει να είναι μεταξύ 5 και 20 χαρακτήρων', 
	'username_exists' => 'Το όνομα χρησιμοποιήται ήδη.', 
	'not_found' => 'Λάθος όνομα ή κωδικός.', 
	'default' => 'Μη αποδεκτή εισαγωγή.', 
),

'charpoints' => Array 
(
	'chars' => 'Υπάρχουν μερικοί πόντοι διαθέσιμοι να μπουν στα στατιστικά σας. ', 
	'notequal_50' => 'Το σύνολο των στατιστικών σας πρέπει να είναι ίσα με 50 πόντους.', 
	'notinrange' => 'Ένα ή περισσότερα στατιστικά δεν βρίσκονται μεταξύ του επιτρεπόμενου ορίου (1-20).', 
),

'charspokenlanguage1' => Array 
(
	'required' => 'Το πεδίο είναι υποχρεωτικό.', 
),

'to' => Array 
(
	'required' => 'Εισαγωγή πεδίου είναι υποχρεωτική.', 
	'length' => 'Το πεδίο πρέπει να είναι μεταξύ 5 και 20 χαρακτήρων', 
	'char_not_exist' => 'Ο παραλήπτης δεν βρέθηκε.', 
	'incoherentmode' => 'Δεν μπορείτε να ορίσετε μαζική λειτουργία και να καθορίζετε έναν παραλήπτη', 
),

'choosenkingdom_id' => Array 
(
	'required' => 'Παρακαλούμε επιλέξτε Βασίλειο.', 
),

'subject' => Array 
(
	'required' => 'Εισαγωγή πεδίου είναι υποχρεωτική.', 
	'length' => 'Το πεδίο πρέπει να είναι μεταξύ 5 και 20 χαρακτήρων', 
	'postcontainsbadwords' => 'Το πεδίο περιέχει κάποιες απαγορευμένες λέξεις (σημειωμένες με ***)', 
),

'body' => Array 
(
	'length' => 'Το μήκος του πεδίου πρέπει να κυμαίνεται μεταξύ 20 και 4096 χαρακτήρων.', 
	'required' => 'Εισαγωγή πεδίου είναι υποχρεωτική.', 
	'postcontainsbadwords' => 'Το πεδίο περιέχει κάποιες απαγορευμένες λέξεις (σημειωμένες με ***)', 
),

'law_name' => Array 
(
	'required' => 'Εισαγωγή πεδίου είναι υποχρεωτική.', 
	'length' => 'Το πεδίο πρέπει να είναι μεταξύ 3 και 50 χαρακτήρων', 
),

'law_desc' => Array 
(
	'required' => 'Εισαγωγή πεδίου είναι υποχρεωτική.', 
	'length' => 'Το πεδίο πρέπει να είναι μεταξύ 3 και 2048 χαρακτήρων', 
),

'description' => Array 
(
	'alpha_numeric' => 'Το πεδίο πρέπει να είναι αλφαριθμητικό.', 
	'length' => 'Το πεδίο πρέπει να είναι μεταξύ 1 και 2048 χαρακτήρων', 
),

'boarddescription' => Array 
(
	'required' => 'Το πεδίο είναι υποχρεωτικό', 
	'length' => 'Η έκταση του πεδίου πρέπει να κυμαίνεται από 5 εως 255 χαρακτήρες το μέγιστο.', 
),

'old_password' => Array 
(
	'required' => 'Εισαγωγή πεδίου είναι υποχρεωτική.', 
	'matches' => 'Ο συγκεκριμένος κωδικός είναι λανθασμένος.', 
),

'promomessage' => Array 
(
	'length' => 'Το πεδίο πρέπει να είναι λιγότερο των 255 χαρακτήρων', 
),

'ann_title' => Array 
(
	'required' => 'Εισαγωγή πεδίου είναι υποχρεωτική.', 
	'length' => 'Το πεδίο πρέπει να είναι μεταξύ 3 και 50 χαρακτήρων', 
),

'name' => Array 
(
	'required' => 'Το πεδίο είναι υποχρεωτικό', 
	'length' => 'Η έκταση του πεδίου πρέπει να κυμαίνεται από 5 εως 50 χαρακτήρες το μέγιστο.', 
),

'ann_desc' => Array 
(
	'required' => 'Εισαγωγή πεδίου είναι υποχρεωτική.', 
	'length' => 'Το πεδίο πρέπει να είναι μεταξύ 3 και 4096 χαρακτήρων', 
),

'region' => Array 
(
	'required' => 'Εισαγωγή πεδίου υποχρεωτική.', 
	'length' => 'Το πεδίο πρέπει να είναι μεταξύ 3 και 50 χαρακτήρων', 
	'doesnotexist' => 'Δεν μπορείς να βρεις την περιοχή.', 
),

'quantity' => Array 
(
	'required' => 'Εισαγωγή πεδίου είναι υποχρεωτική.', 
),

'slogan' => Array 
(
	'length' => 'Το πεδίο πρέπει να είναι μεταξύ 1 και 30 χαρακτήρων', 
),

'group_name' => Array 
(
	'required' => 'Εισαγωγή πεδίου υποχρεωτική.', 
	'length' => 'Το πεδίο πρέπει να είναι μεταξύ 3 και 60 χαρακτήρων', 
	'groupname_exists' => 'Το όνομα που ζήτησες χρησιμοποιείται ήδη.', 
),

'group_description' => Array 
(
	'required' => 'Εισαγωγή πεδίου υποχρεωτική.', 
	'length' => 'Το πεδίο πρέπει να είναι μεταξύ 3 και 255 χαρακτήρων', 
),

'group_image' => Array 
(
	'default' => 'Η εισαγωγή δεν είναι σωστή.', 
	'valid' => 'Μη έγκυρη εικόνα.', 
	'required' => 'req.', 
	'type' => 'Η εικόνα πρέπει να είναι σε png μορφή.', 
	'size' => 'Το Οικόσημο πρέπει να είναι μικρότερο μέγεθος από 300 Kb.', 
),

'group_charname' => Array 
(
	'required' => 'Εισαγωγή πεδίου υποχρεωτική.', 
	'char_not_exist' => 'Ο Χαρακτήρας δεν υπάρχει.', 
),

'group_message' => Array 
(
	'required' => 'Εισαγωγή πεδίου υποχρεωτική.', 
	'length' => 'Το πεδίο πρέπει να είναι μεταξύ 1 και 1024 χαρακτήρων', 
),

'group_subject' => Array 
(
	'required' => 'Αυτό το πεδίο είναι υποχρεωτικό.', 
	'length' => 'Το εύρος του πεδίου πρέπει να είναι από 1 έως 255 χαρακτήρες.', 
),

'independentregion' => Array 
(
	'required' => 'Εισαγωγή πεδίου υποχρεωτική.', 
),

'captain' => Array 
(
	'required' => 'Εισαγωγή πεδίου υποχρεωτική.', 
),

'kingcandidate' => Array 
(
	'doesnotexist' => 'Αυτός ο παίκτης δεν υπάρχει.', 
),

'foreignershourlycost' => Array 
(
	'default' => 'Η τιμή πρέπει να είναι >0', 
),

'message' => Array 
(
	'default' => 'Το πεδίο είναι υποχρεωτικό', 
),

'validity' => Array 
(
	'default' => 'Εισάγετε μια τιμή >2', 
),

'title' => Array 
(
	'required' => 'Εισαγωγή πεδίου υποχρεωτική.', 
	'length' => 'Το πεδίο πρέπει να είναι μεταξύ 3 και 50 χαρακτήρων', 
),

'reason' => Array 
(
	'required' => 'Το πεδίο είναι υποχρεωτικό.', 
),

'wardrobe_parts' => Array 
(
	'default' => 'Η εικόνα δεν είναι έγκυρη, η μορφή της πρέπει να είναι .png και το μέγεθος <=150kb.', 
),

'date' => Array 
(
	'required' => 'Το πεδίο είναι υποχρεωτικό', 
),

'time' => Array 
(
	'required' => 'Το πεδίο είναι υποχρεωτικό', 
),

'location' => Array 
(
	'required' => 'Το πεδίο είναι υποχρεωτικό', 
),

'domainname' => Array 
(
	'required' => 'Το πεδίο είναι υποχρεωτικό', 
),

'discussionurl' => Array 
(
	'required' => 'Το πεδίο είναι υποχρεωτικό', 
),

);

?>