<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'accept-ok' => 'Δέχτηκες την προσφορά εργασίας.', 
'jobcontractnotclosed' => 'Έχεις ήδη ενεργό το συμβόλαιο εργασίας n. <b>%d</b>.', 
'delete-ok' => 'Ακύρωσες την διαφήμιση εργασίας.', 
'republished-ok' => 'Δημοσίευσες μια διαφήμιση εργασίας.', 
'error-jobisexpired' => 'Το συμβόλαιο αυτό έχει λήξει.', 
'close-ok' => 'Έκλεισες την προσφορά εργασίας.', 
'close_helper' => 'Κλείσε και αρχειοθέτησε το συμβόλαιο (όλες οι τρέχουσες επιχορηγήσεις θα διαγραφούν)', 
'delete_helper' => 'Ακύρωσε το συμβόλαιο (Όλες οι τρέχουσες επιχορηγήσεις θα διαγραφούν)', 
'republish_helper' => 'Αναδημοσίευσε την διαφήμιση σχετικά με αυτό το συμβόλαιο.', 
'error-jobonstructurealreadyactive' => 'Υπάρχει ήδη ένα ενεργό συμβόλαιο εργασίας για το κτήριο.  ', 
'error-charistooold' => 'Μπορείς να δεχτείς δουλειές μέχρι η ηλικία σου να είναι <= των 90 ημερών.', 
'error-maxemployeecapacityreached' => 'Το κτήριο δεν μπορεί να δώσει δουλεια σε άλλο κόσμο.', 

);

?>