<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'fb_followus' => 'Ακολουθήστε μας στο Facebook', 
'tw_followus' => 'Ακολουθήστε μας στο Twitter', 
'goto-homepage' => 'Επιστροφή στη κεντρική σελίδα.', 
'signin' => 'Είσοδος', 
'signup' => 'ΕΓΓΡΑΦΗ ΤΩΡΑ', 
'tos' => 'Όροι Χρήσης', 
'tosacceptance' => 'Με την εγγραφή συμφωνείς με %s.', 
'burbletext' => 'Το Medieval Europe είναι ένα <strong>παιχνίδι ρόλων</strong> και <strong>στρατηγικής</strong> που διαδραματίζεται την περίοδο του Μεσαίωνα και λαμβάνει χώρα σε ένα δυναμικό περιβάλλον που εξελίσσεται από την κοινότητα. Θα ξεκινήσεις την περιπέτειά σου ως φτωχός πληβείος αλλά θα μπορέσεις να εξελιχθείς σε στρατηγό, πλούσιο έμπορο ή ακόμη και σε Βασιλέα.', 
'google_followus' => 'Ακολούθησέ μας στο Google+', 
'gameheader' => 'Medieval Europe - Δωρεάν online Παιχνίδι Ρόλων', 
'support' => 'Υποστήριξη', 
'accountactivation_pagetitle' => 'Ενεργοποίηση Λογαριασμού', 
'burbletext1' => 'Περισσότερα απο 100 διαθέσιμα αντικείμενα για να κατασκευάσεις', 
'burbletext2' => 'Πολέμησε με τους φίλους σου για το Βασίλειό σου', 
'burbletext3' => 'Σχεδίασε δικά σου ρούχα, πανοπλίες και όπλα', 
'burbletext4' => 'Πρότεινε νέες ιδέες και γίνε χορηγός τους', 
'yourusername' => 'Το όνομα χρήστη σας', 
'yourpassword' => 'Ο κωδικός σας', 
'writeresulthere' => 'Εισάγετε το αποτέλεσμα', 
'youremail' => 'Το e-mail σας', 
'referraluser' => 'Εισήγαγε τον Κωδικό Παραπομπής', 

);

?>