<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'shop_info' => 'Αυτή είναι η χειροτεχνική σου επιχείρηση. Εδώ μπορείς να παράγεις και να πουλάς επιδέξια κατασκευασμένα και βελτιωμένα προϊόντα.   ', 
'shop_configure' => 'Διαμόρφωση καταστήματος', 
'shop_configure_info' => 'Δημιούργησε ένα μικρό μύνημα για να προωθήσεις την επιχείρησή σου.', 
'shop_configure_helper' => 'Εδώ μπορείς να γράψεις ένα μικρό μύνημα για να προωθήσεις την επιχείρηση χειροτεχνίας σου . Αυτό το μύνημα θα εμφανίζεται στην λίστα των κατοίκων της πόλεις (απο/σελίδα).', 
'shop_transferownership' => 'Μεταβίβαση ιδιοκτησίας', 
'transferownership' => 'Μεταβίβαση ιδιοκτησίας του μαγαζιού σου στον/στην:', 
'transferownership_helper' => 'Αν θέλεις μπορείς να μεταβιβάσεις την ιδοκτησία του μαγαζιού σου σε έναν υποδεικνυόμενο παίκτη. Παρακαλούμε πρώτα σιγουρέψου ότι παρέλαβες τα χρήματα πριν οριστικοποιήσεις την συναλλαγη, εκτός αν επιθυμείς να το δωρήσεις σε κάποιο συγκεκριμένο παίκτη.', 
'charalreadyownsashop' => 'Έχεις ήδη ένα μαγαζί στην περιοχή %s.', 
'transferownership_ok' => 'Έχεις μεταβιβάσει την ιδοκτησία του μαγαζιού σου.', 
'transferownership_titlepage' => 'Μεταβίβαση ιδιοκτησίας.', 
'manage_helper' => 'Είσαι στο εργαστήρι σου, ένα μέρος που κατάφερες να αποκτήσεις με σκληρή δουλειά και θυσίες. Κάποια από τα εργαλεία είναι διασκορπισμένα στο πάτωμα. Το μέρος δείχνει λίγο ακατάστατο.', 
'maxstoragelimitexceeded' => 'Δεν μπορείς να αναβαθμίσεις το αποθηκευτικό χώρο ατου μαγαζιού σου παραπάνω', 
'property_license_text' => '%s, %s<br/><br/>Με το παρών έγγραφο πιστοποιούμε ότι ο ιδιοκτήτης αυτού του εγγράφου είναι <b>n.1 %s</b> στην περιοχή <b>%s- %s</b>. <br/><br/>Υποθηκοφυλακείο του/της %s - %s.', 
'shop_chef' => 'Πανδοχείο', 
'shop_potter' => 'Αγγειοπλαστείο', 
'potter_description' => 'Σ ε αυτό το μαγαζί μπορείς να κατασκευάσεις τούβλα και υαλικά.', 
'shophelper' => 'Μπορείς να αγοράσεις μια άδεια για ένα εργαστήριο. Πριν οριστικοποιήσεις την απόφασή σου, προτείνουμε να συμβουλευτείς το τμήμα Wiki για να επιβεβαιώσεις ποιά αντικείμενα θέλεις να παράγεις.', 

);

?>