<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'battlefield_pagetitle' => 'Πεδίο μάχης', 
'battlefield_battlecompleted_helper' => 'Είσαι στο στρατόπεδο στην βάση της πόλης %s, όπου μία αιματηρή μάχη μόλις έλαβε χώρα. Είσαι ευγνόμων που είσαι ακόμη ζωντανός, σκέφτεσαι αν θα ήταν καλύτερα να κάτσεις ή να φύγεις.', 
'battlefield_helper' => 'Είσαι σε στρατόπεδο κοντά στην περιοχή %s. Μπορείς να νιώσεις την ένταση πριν από την επερχόμενη μάχη. <br/> Καταφέρνεις να μετρήσεις γρήγορα τις ομάδες στρατιωτών: Η επιτιθέμενη δύναμη απαρτίζεται από <b>%s</b> μαχητές (<b>%s</b> συμμάχους, <b>%s</b> μισθοφόρους, <b>%d</b> ιθαγενείς, η αμυνόμενη πλευρά από <b>%d</b>. Θέλει ακόμη <b>%s</b> για την έναρξη του επόμενου γύρου.', 
'defenders_list' => 'Αμυνόμενοι', 
'attackers_list' => 'Επιτιθέμενοι', 
'entercity' => 'Φύγε από τη μάχη και μπές στην πόλη', 
'joinattackers' => 'Εντάξου στους επιτιθέμενους', 
'joindefenders' => 'Εντάξου στους αμυνόμενους', 
'noattackers' => 'Δεν υπάρχουν παρατεταγμένοι στρατιώτες μεταξύ των επιτιθέμενων', 
'nodefenders' => 'Δεν υπάρχουν παρατεταγμένοι στρατιώτες μεταξύ των αμυνόμενων', 
'enterbattlefield' => 'Μπές στο πεδίο της μάχης', 
'raidloot' => 'Πάρε τα λάφυρα', 
'loserscannotenter' => 'Μερικοί κακομούτσουνοι στρατιώτες από το αντίπαλο στρατό εμποδίζουν την είσοδο στο πεδίο της μάχης', 
'nativerevoltbattleinfo' => 'Μία ομάδα ιθαγενών θέλει να ανακαταλάβει την περιοχή.', 
'toraid' => 'Λεηλασία', 
'tosiege' => 'Πολιορκία', 
'battle_info' => '%  %s σκοπεύει να λεηλατήσει αυτήν την περιοχή.', 
'fightmode' => 'Στυλ μάχης', 
'attackmodehelper' => 'Διαλέγοντας το στυλ μάχης: Επίθεση- έχεις ένα μπόνους 150% στην ζημιά που κάνεις αλλά θα έχεις μείωση στην άμυνα 30% και θα καταναλώνεις 30% περισσότερη ενέργεια.', 
'defendmodehelper' => 'Διαλέγοντας το στυλ μάχης: Άμυνα- θα έχεις μείωση 50% στην ζημιά που κάνεις αλλα θα λάβεις 100% στην άμυνα και θα καταναλώνεις 75% λιγότερη ενέργεια.', 
'currentfightmode' => 'Το στυλ μάχης σου είναι:', 
'fightmode_normal' => 'Κανονικό', 
'fightmode_defend' => 'Άμυνα', 
'fightmode_attack' => 'Επίθεση', 
'configurefightmode' => 'Διάλεξε το στυλ μάχης σου για αυτήν τη μάχη:', 
'raidinfo' => '%s θέλει να λεηλατήσει την Περιοχή:%s', 
'siegeinfo' => '%s θέλει να κατακτήσει την Περιοχή:%s ', 
'info' => 'Ένα πεδίο μάχης ακριβώς έξω από την πόλη.', 

);

?>