<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'submenu_setname' => 'Διαμόρφωσε το όνομα', 
'buildable_helper' => 'Μπάινοντας στην οικοδομή παρατηρείς οτι υπάρχουν αρκετοί ανθρωποι που πηγαίνουν βιαστικά πέρα δώθε, κουβαλώντας κατασκευαστικά υλικά. Με μια γρήγορη ματία υποθέτεις οτι κατασκευάζεται το εξής κτήριο: <b>%s</b>.', 
'workedhours' => 'Έχεις δουλέψει <b>%s</b> ώρες σε αυτό το πρότζεκτ.', 
'build_pagetitle' => 'Βοήθα στην κατασκευή', 
'workonprojectforfree' => 'Για πόσο θέλεις να δουλέψεις στο πρότζεκτ; (το πολύ 9 ώρες)', 
'workonprojectforcoins' => 'Δούλεψε σε αυτό το πρότζεκτ για <b>%d</b> ώρες για <b>%d νομίσματα ανά ώρα</b>; [<b>%d</b> θέσεις διαθέσιμες}', 
'sethourlywage_pagetitle' => 'Θέσε έναν ωριαίο μισθό', 
'sethourlywage' => 'Θέσε έναν ωριαίο μισθό', 
'sethourlywage_helper' => 'Μπορείς να θέσεις έναν ωριαίο μισθό για κάθε πολίτη ή ξένο που δουλεύει στο πρότζεκτ. Ο τρέχων μισθός είναι: <b>%d νομίσματα/ώρα</b>.', 
'hourlywageset' => 'Τροποποίησες τον ωριαίο μισθό.', 
'hourlywagemustbepositive' => 'Εισήγαγε ένα θετικό αριθμό για τον ωραίο μισθό.', 
'infoaction' => 'Βλέπεις ένα εργοτάξιο με διάφορα άτομα να δουλεύουν. Κτίριο υπό κατασκευή: %s.', 
'info' => 'Ένα εργοτάξιο με διάφορα υλικά για την κατασκευή ενός κτιρίου.', 
'sethourlywagehelper' => 'Όρισε την ωριαία πληρωμή για αυτούς που θα βοηθήσουν στο χτίσιμο του κτιρίου.', 

);

?>