<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'prj_tavern_name' => 'Η Ταβέρνα', 
'tavern_chat' => 'Κάθισε στο τραπέζι (συνομιλία)', 
'tavern_infoaction' => 'Αυτή είναι η ιδανική τοποθεσία όπου μπορείς να ξεκουραστείς , να φας και να πιείς με παρέα. Εδώ μπορείς επίσης να πάρεις μερικές πληροφορίες από οδοιπόρους και εμπόρους του δάσους.', 
'prj_tavern_desc' => 'Μια πρόσφατα κατασκευασμένη ταβέρνα θα φιλοξενεί πολίτες και ξένους οι οποίοι είναι άστεγοι και χρειάζονται ένα μέρος να ξεκουραστούν. Όλα τα κέρδη θα πηγαίνουν στο κάστρο του φεουδαρχη.', 
'publicrest_helper' => 'Ο ξενοδόχος είναι καλός άνθρωπος και σε αφήνει να κοιμηθείς εκεί που ξεκουράζονται τα σκυλιά του. Η μυρωδιά είναι άσχημη και μπορεί να κολλήσεις ψείρες αλλά τουλάχιστον είναι ένα ζεστό μέρος.', 
'freerest' => 'Ξεκουράσου χωρίς χρέωση', 
'launch_dices' => 'Ρίξε τα ζάρια', 
'game_dicesimple' => 'Παίξε ζάρια (δωμάτιο για το λαό)', 
'game_diceelite' => 'Παίξε ζάρια (δωμάτιο VIP, μόνο για ευγενείς)', 
'game_dicesimple_helper' => 'Ενας σκιώδης άνδρας σου εξηγεί το παιχνίδι. Μπορείς να κερδίσεις φέρνοντας <b>6</b> και στα <b>4</b> ζάρια.Τον ρωτάς περεταίρω πληροφορίες και σου λέει οτι μπορείς να κερδίσεις μέχρι <b>%d</b> ασημένια νομίσματα ποντάροντας 5.Μετά σου δείχνει ένα μικρό %s και σου λέει οτι εκεί μπορείς να κερδίσεις μεγαλύτερα βραβεία.Υπάρχει ένα κομμάτι χαρτί, πιθανότατα γράφει τους %s.', 
'game_diceelite_helper' => 'Σε αυτό το δωμάτιο βλέπεις μια κομψή κυρία να κάθεται σε πολυτελές τραπέζι. το τραπέζι έχει βελούδινη τσόχα και πάνω της βρίσκονταο αρκετά δουβλόνια και <b>5</b> ολοκαίνουρια ζάρια. Το όνομα της κοπελιάς είναι Εμμανουέλα και με τα κόλπα της προσπαθεί να σε προσελκύσει να ποντάρεις <b>2</b> δουβλόνια. Το συνολικό \'επαθλο (εκτός από την Εμμανουέλα) φτάνει τα <b>%s</b> δουβλόνια και δια να κερδίσεις πρέπει να φέρεις <b>1 - 1 - 1 - 1 - 1</b>. Στον τοίχο βλέπεις μια χρυσή πλάκα με τους %s.', 
'winners' => 'νικητές', 
'dice_dicelaunch' => 'Θες να δοκιμάσεις την τύχη σου ρίχνοντας τα ζάρια;', 
'room' => 'δωμάτιο', 
'game_dicesimple_pagetitle' => 'Παιχνίδι με ζάρια - Δωμάτιο του λαού', 
'game_diceelite_pagetitle' => 'Παιχνίδι με ζάρια - Δωμάτιο του Ευγενών', 
'dice_play' => 'Παίξε ζάρια', 
'winners_diceelite' => 'Ο/Η <b>%s</b> κέρδισε <b>%d δουβλόνια</b> σε %s στην ταβέρνα τ. <b>%s</b>.', 
'winners_dicesimple' => 'Ο/Η <b>%s</b> κέρδισε <b>%d ασημένια νομίσματα</b> σε %s στην ταβέρνα τ. <b>%s</b>.', 
'winners_helper' => 'Διαβάζεις με ζήλεια τα ονόματα των νικητών:', 
'showwinners_pagetitle' => 'Οι Νικητές', 
'nowinners' => 'Δεν υπάρχουν νικητές ακόμη.', 
'game_dice' => 'Παίξε ζάρια', 
'rest_helper' => 'Ο πανδοχέας σε ενημερώνει οτ μπορείς να νοικιάσεις ένα δωμάτιο για να κοιμηθείς. Το δωμάτιο που πληρώνεις έιναι πιό άνετο ενώ το δωρεάν είναι αρκετά απλό.', 
'rest_pagetitle' => 'Ξεκουράσου στην ταβέρνα', 
'resthours' => 'Ωρες ξεκούρασης:', 
'paidrestprice' => 'Η ενέργεια σου είναι: <b>%s%%</b>. Θα πληρώσεις <b>%s</b> ασημένια νομίσματα για να αναπληρώσεις 1%% ενέργειας και θα αναπληρώσεις <b>%s%%</b> ενέργεια ανά ώρα.<br/>Ξεκουράσου μέχρι η ενέργεια σου να είναι %s%% (προσδιόρισε έναν άρτιο αριθμό).', 
'freerestprice' => 'Η ενέργεια σου είναι: <b>%s%%</b>. Θα αναπληρώσεις <b>%s%%</b> ενέργεια ανά ώρα.<br/>Ξεκουράσου μέχρι η ενέργεια σου να είναι %s%% (προσδιόρισε ένα άρτιο αριθμό).', 
'hoursmustbepositive' => 'Ο αριθμός των ωρών πρέπει να είναι θετικός.', 
'error-prizenotinlist' => 'Αυτό το αντικείμενο δεν μπορεί να κερδιθεί στον τροχό της τύχης.', 
'error-dailyrewardalreadyclaimed' => 'Ήδη διεκδίκησες το σημερινό σου δώρο.', 
'error-toooldtoplay' => 'Είσαι πολύ μεγάλος για να διεκδικήσεις το καθημερινό δώρο.', 
'info-itemclaimed' => 'Συγχαρητήρια, κέρδισες:', 
'wheeloffortune_helper' => 'Δοκίμασε την τύχη σου στον τροχό της τύχης! Μπορείς να τον γυρίσεις πατώντας ΓΥΡΙΣΕ μόνο μια φορά την μέρα και μέχρι να γίνεις 14 ημερών στο παιχνίδι.', 

);

?>