<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'submenu_office' => 'Γραφείο Φεουδάρχη', 
'submenu_propertyreport' => 'Αναφορά Ιδιοκτησιών', 
'submenu_taxes' => 'Φόροι', 
'submenu_announcements' => 'Ανακοινώσεις', 
'submenu_nominees' => 'Διορισμοί', 
'office_pagetitle' => 'Γραφείο Φεουδάρχη', 
'office_helper' => 'Σε αυτό το δωμάτιο συναντάς τους συμαντικούς επισκέπτες και διαχειρίζεσαι κυβερνητικά θέματα.', 
'addannouncement_pagetitle' => 'Δημοσίευσε μια ανακοίνωση', 
'addannouncement_helper' => 'Μπορείς να δημοσιεύσεις μια ανακοίνωση εδώ στους κατοίκους της περιοχής ή Βασιλείου σου. Μπορείς να επεξεργαστείς αυτό το μήνυμα εντός 24 ωρών από την πρώτη δημοσίευση. Το μέγεθος της ανακοίνωσης δεν μπορέι να ξεπερνά τους 4096 χαρακτήρες.', 
'viewlaws' => 'Διατάγματα', 
'editlaw_pagetitle' => 'Επεξεργάσία νόμου', 
'addlaw_pagetitle' => 'Διακύρηξε νόμο', 
'listsubordinates' => 'Λίστα υφισταμένων', 
'assignrole' => 'Ανέθεσε ένα ρόλο', 
'nocandidatesfound' => 'Δεν βέθηκαν υποψήφιοι που να μπορείς να διορίσεις.', 
'nominees_pagetitle' => 'Διαχειρηση καθηκόντων', 
'prj_castle_name' => 'Κάστρο', 
'prj_castle_desc' => 'Στο κάστρο μπορείς να αναθέσεις κάποιες περιοχές σε ένα φεουδάρχη τον οποίο διορίζεις εσύ προσωπικά. Έτσι θα είναι πιο δύσκολο να κατακτηθεί η περιοχή.', 
'appoint_text1' => 'Διόρισε:', 
'appoint_text2' => 'Βασιλικός τίτλος: ', 
'assign_helper' => 'Εδώ μπορείς να αναθέσεις ρόλους για περιοχές που ελέγχεις. Οι χαρακτηρες πρέπει να είναι κάτοικοι της συγκεκριμένης περιοχής και πρέπει να έχουν τα κατάλληλα στατιστικά.Δικαστής: 25 coins, Guard Captain: 20 coins, Academy Director and Drill Master: 10 coins.', 
'noassignedrolesyet' => 'Δεν έχεις αναθέσει κανένα ρόλο ακόμα', 
'region_subordinates' => 'Δες τους ρόλους που έχεις αναθέσει στην περιοχή:', 
'region_properties' => 'Ιδιοκτησίες στην περιοχή: %s', 
'rest_helper' => 'Το δωμάτιό σου είναι πολυτελείας. Ένα τεράστιο κρεβάτι με σατέν, μεταξένια σεντόνια και πουπουλένια μαξιλάρια σε περιμένει, Θα γλιστράς με τόσα σατέν, αλλά η πολυτέλεια θέλει θυσίες. Σε προστατεύουν και οι φρουροί σου, άρα κοιμάσαι σαν πουλακι. Ονειρα γλυκα!', 
'propertyreport' => 'Αναφορά Ιδιοκτησιών', 
'submenu_basicresourcereport' => 'Αναφορά Βασικής πρώτης ύλης', 
'nopropertiesacquired' => 'Δεν βρέθηκε καμία ιδιοκτησία.', 
'appoint_text3' => 'Φέουδο (παρακαλούμε δώσε όνομα)', 
'rolesandtitles_rolehelper' => '<p>Για να εκτελέσεις καλύτερα τα διοικητικά σου καθήκοντα, θα ήταν καλύτερο να αναθέσεις καθήκοντα σε έμπιστους χαρακτήρες.<p>Ως Φεουδάρχης μπορείς να διορίσεις: 1 Τελώνη, 1 έπαρχο </p>', 
'rolesandtitles_titlehelper' => 'Δώρισε αυτόν τον τίτλο και φέουδο σε αυτούς που δεσμεύονται υποταγή σε εσένα η σε όσους είναι τρελά ενεργοί σε θέματα που αφορούν το βασίλειο. ΄¨Ετσι θα έχεις πλήρη δύναμη. Σαν φεουδάρχης μπορείς να ορίσεις: 2 Κυρίους, 4 Ιππότες.</p>', 
'taxes' => 'Φόροι', 
'valueaddedtax_helper' => 'Εδώ μπορείς να τροποποιήσεις το φόρο αγαθών και υπηρεσιών για κάθε τύπο διπλωματικής σχέσης.', 
'royal_appointments' => 'Βασιλικές αναθέσεις', 
'nobiliar_titles' => 'Τίτλοι Ευγενείας', 

);

?>