<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'rest_helper' => 'Βρίσκεσαι σε ένα απλό δωμάτιο, με αρκετά έπιπλα ωστε να διασφαλίζεται μια άνετη και ήσυχη διαμονή.', 
'confirm_donation' => 'Είσαι σίγουρος οτί θες να δωρίσεις 15 νομίσματα στην Εκκλησία για να αυξήσεις την πίστη σου;', 
'prj_religion_4_name_rome' => 'Εκκλησία Ενορίας (Αρχαία Θεολογική Εκκλησία)', 
'prj_religion_4_name_turnu' => 'Ιερός Βωμός', 
'prj_religion_4_name_cairo' => 'Μυστικιστικός ναός', 
'prj_religion_4_desc' => 'Θρησκευτικό κτήριο Επιπέδου 4', 
'cure_helper' => 'Σε αυτό το δωμάτιο μπορείς να θεραπεύσεις άρρωστους χαρακτήρες δωρεάν, με χρηματικό αντίτιμο ή να τα βρείτε αλλιώς... Ζήτα μια δωρεά στο κτήριό σου και μετά επέλεξε το κατάλληλο ελιξήριο για να ξεκινήσεις τη θεραπεία του ασθενή.', 
'celebratemarriage_helper' => 'Αυτό είναι το πιό πλούσιο δωμάτιο του κτηρίου. Σε αυτό το συγκεκριμένο δωμάτιο έχουν χοροστατήσει πολλοί γάμοι, και δυστυχώς, αρκετοί γάμοι έχουν ακυρωθεί εδώ επίσης.', 
'husband' => 'Σύγυγος:', 
'wife' => 'Νύφη:', 
'celebratewedding' => 'Ιερούργησε Γάμο', 
'cancelwedding' => 'Ακύρωσε Γάμο', 
'celebrateinitiation_helper' => 'Αυτό είναι το τμήμα του κτηρίου όπου ασκούνται οι Θρησκευτικές Μυήσεις. Πάντα χαίρεσαι να βλέπεις τον αριθμό των πιστών της θρησκείας σου να αυξάνεται.', 
'celebrateinitiation' => 'Μύηση', 
'initiate' => 'Μυήσου στην θρησκεία:', 
'annulmentchar' => 'Ακύρωσε τον Γάμο των:', 
'rolesandtitles_rolehelper' => '<p>Για να ασκήσεις τα θρησκευτικά σου καθήκοντα με τον καλύτερο δυνατό τρόπο, θα μπορείς να διορίζεις συνεργάτες που θα είναι επιφορτισμένοι με επίσημα αναγνωρισμένα θρησκευτικά καθήκοντα  <p><p> Μπορείς να διορίσεις: <b>1 Ακόλουθο</b>.</p>', 

);

?>