<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'rest_helper' => 'Βρίσκεσαι σε ένα δωμάτιο οπου μπορείς να ξεκουραστείς μετά από μια ημέρα δουλειάς και να αναπληρώσεις ενέργεια. Η ενέργεια που θα αναπληρωθεί εξαρτάται από τη ζωή σου, την πείνα σου και πόσο άνετο και πολυτεές είναι το κατάλυμά σου. Εάν διακοπεί η ξεκούραση σου θα πάρεις το αντοίστιχο ποσοστό ενέργειας που αντιστοιχει σε αυτήν την περίοδο.', 
'manage_helper' => 'Βρίσκεσαι στη μικρή σου κατοικία, ένα ήρεμο καταφύγιο σε μια ταραγμένη περίοδο. Κοιτάζεις γύρω και νιώθεις ηρεμία και αρμονία.', 
'name' => 'Τύπος σπιτιού', 
'level' => 'Επίπεδο', 
'holdcapacity' => 'Αποθηκευτική ικανότητα', 
'price' => 'Τιμή', 
'house_list' => 'Αγόρασε ένα σπιτι', 
'baserestfactor' => 'Βασικός συντελεστής ξεκούρασης', 
'helper' => 'Το κράτος πουλάει διάφορους τύπους κατοικιών. Τα μεγαλύτερα σπίτια προσφέρουν καλύτερο μέρος ξεκούρασης, έτσι θα κοιμάσαι καλύτερα και θα αναπληρώνεις ενέργεια ταχύτερα. Επίσης αυτά τα σπιτια έχουν μεγαλύτερη αποθήκη.', 
'info' => 'Αυτό το κτήριο είναι το σπίτι σου, ένα σχετικά ασφαλές καταφύγιο από την σκληρή πραγματικότητα του μεσαίωνα.', 

);

?>