<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'info' => 'Ένα μικρό χωριό όπου μερικοί χωρικοί ζούν ειρηνικά, και εκμεταλλεύονται τους φυσικούς πόρους της περιοχής.', 
'attack' => 'Επίθεση', 
'helper' => 'Επέλεξε την ομάδα που θέλεις να επιτεθεί στους κατοίκους της περιοχής', 
'attackwiththisgroup' => 'Επίθεση με αυτή την ομάδα', 
'infoconquered' => 'Ένα μικρό χωριό όπου οι βασικές κυβερνητικές λειτουργίες διεξάγονται.', 
'nomilitarygroups' => 'Δεν διοικείς καμία στρατιωτική ομάδα.', 
'rest_helper' => 'Αράζεις σε ένα σωρό από στάχυα στη γωνία του στάβλου, φιλοξενούμενος από μερικούς ευγενικούς χωρικούς. Το μέρος είναι λίγο άβολο και κρύο, αλλά καλύτερο από το τίποτα.', 

);

?>