<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'error_no_free_terrains' => 'Δεν υπάρχουν ελεύθερα χωράφια για πώληση.', 
'manage_helper' => 'Βρίσκεσαι σε ένα από τα χωράφια σου. Από απόσταση βλέπεις μια μικρή ξύλινη καλύβα οπού φυλάς τα εργαλεία και τους σπόρους σου.', 
'terrain_info' => 'Βρίσκεσαι σε μια από τις ιδιοκτησίες γης σου. Υπάρχει μια μικρή ξύλινη καλύβα στην περιοχή όπου αποθηκεύεις τα εργαλεία και τους σπόρους σου.', 
'seed_pagetitle' => '%s - %s - Σπείρε τη γη', 
'seed' => 'Σπείρε', 
'seed_helper' => 'Διάλεξε ποιον τύπο σπόρου θέλεις να καλλιεργήσεις. Για περισσότερες πληροφορίες παρακαλούμε συμβουλευτείτε τον οδηγό στη σελίδα wiki.', 
'terrainisgrowing' => 'Τα σπαρτά μεγαλώνουν, Θα είναι έτοιμα για συγκομιδή σε %s.', 
'harvest' => 'Συγκομιδή', 
'terrainisuncultivated' => 'Η γη είναι ακαλλιέργητη.', 
'terrainisripe' => 'Μπορείς τώρα να θερίσεις την παραγωγή από τη γη σου και να μαζέψεις τη σοδειά.', 
'helper' => 'Μπορείς να αγοράσεις ένα χωράφι στο οποίο θα μπορείς να σπέρνεις διάφορα προιόντα. Μπορείς να έχεις μέχρι 2 χωράφια. Ο φόρος ακίνητης περιουσίας είναι:  <b>%d%%</b>.', 

);

?>