<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'prj_market_name' => 'Η αγορά', 
'prj_market_desc' => 'Η κατασκευή του κτιρίου θα βοηθήσει την ανταλλαγή προϊόντων και θα ανεβάσει τον πλούτο της περιοχής και του Βασιλείου.', 
'currentcategory' => 'Περιηγείσαι στα αντικείμενα προς πώληση της κατηγορίας <b>%s</b>.', 
'valueaddedtax' => 'Ο φόρος που εφαρμόζεται σε εσένα είναι: <b>%d%%</b>.', 
'error-hostileaccessdenied' => 'Δεν μπορείς να έχεις πρόσβαση σε αυτό το κτήριο εξ αιτίας της υπάρχουσας διπλωματικής σχέσης.', 
'valueaddedtaxall' => 'Ο φόρος αγαθών και υπηρεσιών που εφαρμόζεται είναι: Πολίτες: <b>%d%%</b>, Ουδέτεροι: <b>%d%%</b>, Φίλοι: <b>%d%%</b>, Σύμμαχοι: <b>%d%%</b>', 

);

?>