<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'manage_pagetitle' => 'Διαχείριση', 
'submenu_manage' => 'Διαχείριση', 
'submenu_managehierarchy' => 'Διαχείριση Ιεραρχίας', 
'rest_helper' => 'Το υπνοδωμάτιό σου είναι πολυτελές., ούτε καν ένας Βασιλιάς δεν μπορεί να έχει τόση κομψότητα. Κοιτάζεσαι στον καθρέφτη και νιώθεις ικανοποιημένος με τον εαυτό σου και με την ισχύ που έχεις αποκτήσει.', 
'submenu_buildstructures' => 'Κατασκέυασε κτήριο', 
'managehierachy_pagetitle' => 'Διαχείριση Ιεραρχίας', 
'nochildstructuresyet' => 'Δεν βρέθηκαν κτήρια, δεν είναι δυνατόν αυτή τη στιγμή να διορίσεις υφιστάμενο.', 
'managehierarchy_helper' => 'Εδώ μπορείς να διαχειριστείς την Ιεραρχία της Εκκλησίας, Δίνοντας και ανακαλώντας ρόλους από τους υφιστάμενούς σου.', 
'rolesandtitles_rolehelper' => 'Για να εκτελέσεις καλύτερα τα Θρησκευτικά σου καθήκοντα, πρέπει να περιστοιχίζεσαι από συνεργάτες στους οποίους θα αναθέσεις επίσημα θρησκευτικά καθήκοντα. Μπορείς να αναθέσεις: 1 Αρχιεπίσκοπο, 1 Γενικό Αρχιερατικό Επίτροπο , 1 Μέγα Ιεροεξεταστή, 1 Μεγα Ελεοδότη 2 Πρέσβεις.', 
'submenu_managedogmas' => 'Διαχειρήσουν Δόγματα', 
'managedogmas_helper' => 'Εδώ μπορείς να διαχειρηστείς τα Δόγματα της Εκκλησία. Για περισσότερες λεπτομέρειες, παρακαλώ συμβουλέψου το Wiki.', 
'list_current_dogmas' => 'Μία λίστα των υπάρχοντων δογμάτων.', 
'add_dogma' => 'Πρόσθεσε Δόγμα', 
'resourcereport' => 'Αυτή τη στιγμή η Εκκλησία σου κατέχει', 
'add_dogma_helper' => 'Αυτή τη στιγμή η Εκκλησία σου κατέχει <strong>%sδόγμα</strong>. Για να προσθέσεις νέο δόγμα χρειάζεσαι <strong>%s Πόντους Πίστης</strong>. Επέλεξε προσεκτικά από την λίστα των μπονους που θα ήθελες να προσθέσεις.', 
'resourcereport_helper' => 'Σε αυτό το μητρώο μπορείς να ελέγξεις τον αριθμό των πόντων Πίστης και τα ασημένια νομίσματα των κτηρίων που ανήκουν στην Εκκλησία.', 
'resourcereport_pagetitle' => 'Ανφορά πόρων', 

);

?>