<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'study_helper' => 'Μπαίνεις σε ένα μεγάλο δωμάτιο όπου βλέπεις μερικούς ανθρώπους να συμβουλεύονται διάφορα βιβλία. Μια μεγάλη ταμπέλα γράφει <i>ΠΑΡΑΚΑΛΩ ΗΣΥΧΙΑ.</i>', 
'studyforcoins' => 'Πόσες ώρες (μέγιστο 9) θες να μελετήσεις <b>%s ασήμια ανά ώρα</b> (%d διαθέσιμες ώρες)?', 
'study' => 'Μελέτησε στην ακαδημία', 
'study_ok' => 'Ξεκίνησες να μελετάς το μάθημά σου.', 
'prj_academy_level1_name' => 'Ακαδημία', 
'prj_academy_level1_desc' => 'Η Ακαδημία θα παρέχει μαθήματα στους εξής τομείς: <i>Λογική, Λογοτεχνία, Τέχνες </i> και <i>Ρητορική και Γραμματική</i>, επιτρέποντας έτσι στους εγγεγραμμένους να βελτιώσουν την Ευφυία και το Χάρισμά τους.', 
'maxedallstats' => 'Έχεις πετύχει τον ανώτατο βαθμό σε όλα τα μαθήματα, δεν υπάρχουν άλλα επίπεδα για να μελετήσεις.', 
'sethourlywage' => 'Διαμόρφωσε το ωριαίο ποσό πληρωμής', 
'rolesandtitles_rolehelper' => '<p>Για να εκτελέσεις καλύτερα τα διοικητικά σου καθήκοντα, θα ήταν καλύτερο να αναθέσεις καθήκοντα σε έμπιστους χαρακτήρες.<p>Ως διευθυντής της ακαδημίας μπορείς να διορίσεις: 1 Βοηθό </p>', 
'rest_helper' => 'Μπορείς να ξεκουραστείς με ασφάλεια στο υπνοδωμάτιο, το κρεβάτι φάινεται αρκετά βολικό', 

);

?>