<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'configuration_ok' => 'Τροποποίησες τις επιλογές.', 
'managehierarchy_helper' => 'Εδώ μπορείς να διαχειριστείς την Ιεραρχία της Εκκλησίας, Δίνοντας και ανακαλώντας ρόλους από τους υφιστάμενούς σου.', 
'prj_religion_2_desc' => 'Θρησκευτικό κτήριο Επιπέδου 2', 
'rest_helper' => 'Βρίσκεσαι σε ένα πολυτελές δωμάτιο που αρμόζει σε κάποιον με το δικό σου στάτους.', 
'manage_pagetitle' => 'Διαχείριση', 
'submenu_manage' => 'Διαχείριση', 
'submenu_managehierarchy' => 'Διαχείριση Ιεραρχίας', 
'nochildstructuresyet' => 'Δεν βρέθηκαν κτήρια, δεν είναι δυνατόν να διορίσεις υφιστάμενο.', 
'prj_religion_2_name_rome' => 'Παλάτι Καρδιναλίου (Αρχαία Θεολογική Εκκλησία)', 
'prj_religion_2_name_turnu' => 'Μεγάλος ναός', 
'prj_religion_2_name_cairo' => 'Παλάτι Μουφτή', 
'rolesandtitles_rolehelper' => '<p>Για να εκτελέσεις καλύτερα τα Θρησκευτικά σου καθήκοντα, θα ήταν καλύτερο να αναθέσεις καθήκοντα σε έμπιστους χαρακτήρες.<p>Μπορείς να αναθέσεις: 1 Ιεροεξεταστή, 1 Ελεοδότη </p>', 

);

?>