<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'criminalisinkingdom' => '%s в пределах государства, вам с легкостью задержите его.', 
'nonvalidarrestwarrant' => 'У вас нет оснований для ареста.', 
'charisfighting' => '%s под защитой наёмников, вы не можете задержать его/ее.', 
'charisrestrained' => 'При попытке задержания % стража говорит вам, что на данный момент он/она не может покинуть государство.', 
'charisimprisoned' => '%s находится в тюрьме, вы не можете задержать его/ее.', 
'arrest_ok' => 'Вы задержали %s! Вы изловили преступника, теперь он/она предстанет перед судом.', 
'longmessage' => 'Вы путешествуете из %s в %s (Сопровождение преступника)', 
'shortmessage' => 'Вы путешествуете.', 
'charismeditating' => 'Вы не можете поймать медитирующего персонажа.', 
'charistraveling' => 'Вы не можете задержать путешествующего персонажа.', 
'notenoughpower' => 'У вас недостаточно власти для задержания этого персонажа.', 
'error-charisofdominantchurch' => 'У %s есть должность в правящей церкви вашего государства, поэтому вы не можете арестовать его/ее.', 

);

?>