<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'original_title' => 'Оригинальный титул', 
'custom_title_m' => 'Мужской пользовательский титул', 
'custom_title_f' => 'Женский пользовательский титул', 
'image' => 'Изображение', 
'actions' => 'Действия', 
'customizetitle-ok' => 'Дворянский титул был обновлен', 
'uploadhelper' => 'Нажмите чтобы прикрепить пользовательское изображение. Требования: PNG формат, максимум 512kb', 
'custom-image-error' => 'Ошибка загрузки изображения. Проверьте на соответствие требованиям: PNG формат, 512KB максимальный вес, пожалуйста попробуйте снова.', 

);

?>