<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'kingcandidatenoneligible' => 'Кандидат на попечительство не соответствует требованиям на звание князя.', 
'attacker_isfighting' => 'Ваше государство атаковано, лучше думайте о защите!', 
'defender_isfighting' => 'Ваш советник сообщает, что королевство, на которое вы хотите напасть, уже в состоянии войны. Вы решаете дождаться её результата.', 
'wardeclaration_ok' => 'Вы объявили войну области %s.', 
'mustreduceownedregions' => 'Чтобы напасть столицу, вы должны уменьшить количество областей принадлежащих этому государству.', 
'error-kingdomisonwar' => 'Ваше государство уже ведет военные действия.', 
'error-maxattackersmustbepositive' => 'Количество нападающих должно быть больше или равно 20.', 
'error-diplomacycooldown' => 'Для того, чтобы напасть на государство, вы должны иметь вражебные отношения как минимум на протяжении 72 часов.', 
'error-battlefieldpresent' => 'Этот регион атаковать нельзя: там все еще поле боя.', 
'error-wardisabled' => 'Сейчас вы не можете начать враждебные действия.', 
'dontraidrelic' => 'Не захватывать Реликвии', 
'error-cantraidownrelic' => 'Вы не можете захватить реликвию вашей собственной церкви.', 
'error-lastsubmitcooldown' => 'Вы предпочитаете подождать несколько минут прежде чем объявить войну снова.', 

);

?>