<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'error-imprisonedcandonateonlytoprison' => 'Сей час вы в тюремной камере, и можете отдать свое имущество только тбрьме, в которой содержитесь.', 
'error-noteligibleasking' => 'Даже если революция будет успешной, вам не хватит опыта и харизмы, чтобы возглавить государство.', 
'error-residentforfewdays' => 'Вы должны быть гражданином страны как минимум %d дней, чтобы обьявить революцию.', 
'error-kingdomisonwar' => 'В данный момент государство воюет, лучше отложить решение на более спокойное время.', 
'error-cannotdeclarerevolttootherkingdom' => 'Вы можете объявить революцию только против своего Правителя.', 
'error-kingdomhasnoking' => 'В настоящее время в этом Кролевстве нет Правителя. Поэтому революция бессмысленна.', 
'error-kingistooyoung' => 'Вы предпочитаете дать Регенту больше времени, прежде чем судить его.', 
'error-revolt_cooldown' => 'Революция была недавно, лучше отложить решение на более спокойное время.', 
'info-declarationok' => 'Вы объявили о своих намерениях, возможно стоит скрыться!', 

);

?>