<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'wrongperiod' => ' Персонаж может быть помещен в тюрьму на срок от 1 до 120 часов (5 дней).', 
'cooldownnotexpired' => ' Вы недавно приговорили к заключению %s, но не можете найти его. Вероятно он очень осторожен; поэтому вы должны ждать, когда он утратит бдительность.', 
'ok' => 'Вы заключили в тюрьму %s на срок %s часов.', 
'notinsameregion' => ' Вы ищете всюду, но не находите %s.', 
'trial_linkmissing' => 'Укажите ссылку на соответствующий приговор.', 
'prisonisfull' => 'Тюрьма в области: <b>%s</b>', 
'imprison_ok' => 'Вы приказали перевести <b>%s</b> в тюрьму области <b>%s</b>.', 
'invalidcrimeprocedure' => ' Уголовная процедура начата, завершена или отменена, вы не можете выполнить это действие.', 
'charisfighting' => '%s защищен своими товарищами, вы не можете задержать его.', 
'charismeditating' => 'Вы не можете задержать персонажа, так как он медитирует.', 
'error-charisofdominantchurch' => '%s важен для государственной церкви, поэтому вы не можете заключить его в тюрьму.', 

);

?>