<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'error-toomuchweight' => 'Вы не можете переносить такой вес.', 
'helper' => '%s без сознания или не может защищаться. Вы обыскиваете его в поисках, чем можно поживиться, но это нужно сделать немедленно.', 
'info-lootok' => 'Вы смогли забрать несколько предметов, теперь нужно удостовериться, что никто вас не заметил.', 
'error-noitemstoloot' => 'Вы ничего не выбрали.', 
'error-quantityproblem' => 'Вы можете взять: %d %s.', 
'error-lootnotpossiblewhendueling' => 'Как только вы начинаете обшаривать тело, победитель дуэли хватает вас, бросая неодобрительный взгляд.', 

);

?>