<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'cooldownnotexpired' => 'Вы начали медитацию менее 15 дней назад; сначала осмыслите итоги предыдущей.', 
'maxdaysexceeded' => 'Вы не можете медитировать более %d дней.', 
'ok' => 'Вы медитируете.', 
'alreadymeditating' => 'Вы уже медитируете.', 
'retire_pagetitle' => 'Духовное Уединение', 
'retire_helper' => 'Холеный управляющий замка сообщил, что вы можете остановиться в гостевых комнатах всего за 5 дублонов в день. Максимальный срок медитации зависит от вашего "возраста" в игре, также этот период может быть увеличен, если у вас есть дворянский титул.', 
'retire_text' => 'Вы оказываетесь в простой комнате с узкой кроватью и небольшим столом. На столе есть несколько книг, которые Вы можете прочитать во время отдыха. Несколько записей напоминают, что уединение закончится: <b>%s</b>.', 
'retire' => 'Медитировать', 
'retirementdays' => 'Медитировать дней:', 

);

?>