<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'durationincorrect' => 'Вы можете наказать персонажа и запретить ему/ей покидать государство на срок от 1 до 48 часов.', 
'notenoughpower' => 'Вы не можете запртетить выезд князю или главе церкви.', 
'reasonmandatory' => 'Укажите причину запрета на выезд.', 
'ok' => 'Вы издали запрет на выезд.', 
'move_charisrestrained' => 'Стража преграждает путь и сообщает, что вы не можете покинуть государство %s.', 
'cancelreasonmandatory' => 'Укажите причину отмены запрета на выезд.', 
'cancelok' => 'Вы отменили запрет на выезд.', 
'charisalreadyimprisoned' => '%s и так находится в тюрьме.', 
'alreadyrestrained' => '%s уже запрещен выезд.', 
'isnotinkingdom' => 'Кажется, что %s находится вне государства.', 
'kingdomisonrevolt' => 'Вас тревожат непрекращающиеся слухи о восстании, вы не можете осуществлять никаких действий.', 
'error-restraincooldown' => 'Вы блокировали этого персонажа менее 24 часов назад.', 
'error-charisfighting' => '%s находится с армией, вы не можете удерживать его.', 

);

?>