<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'info-watchok' => 'Вы осматриваете окрестности.', 
'regiontowatch' => 'Контролировать регион: ', 
'lookingregion' => 'Вы внимательно наблюдаете за регионом: %s...', 
'nopeopleinregion' => 'Не видно ни души.', 
'helper' => 'Большие окна Сторожевой Башни позволяют наблюдать за действиями в окрестных регионах. Вы с тоской смотрите на уютную кровать, однако, страх телесных наказаний удерживает вас от глупостей и вы принимаетесь за свои обязанности.', 

);

?>