<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'neutral' => 'Нейтральный', 
'friendly' => 'Дружественный', 
'allied' => 'Союзный', 
'hostile' => 'Враждебный', 
'citizen' => 'Граждане', 
'diplomacy_helper' => 'Здесь указаны дипломатические отношения с другими государствами. Их также можно изменить.', 
'modifydiplomacystatus_helper' => 'Вы пишете письмо попечителю: <b>%s</b> об изменении дипломатическиъ отношений.', 
'currentstatus' => 'Текущее положение: <b>%s</b>', 
'newstatus' => 'Новое положение', 
'error-statusmustbedifferent' => 'Новое положение должно отличаться от текущего.', 
'error-targetkingdomhasnoregent' => 'У королевства нет попечителя.', 
'kingdomrelations' => 'Дипломатические отношения между %s и %s', 
'info-diplomacystatuschanged' => 'Вы изменили дипломатические отношения с: %s.', 
'newtype' => 'Новые дипломатические отношения', 
'error-cooldownnotexpired' => 'Вы изменили дипломатические отношения с королевством менее 15 дней назад.', 
'active' => 'Активно', 
'giveaccesspermit_helper' => 'Вы можете выдать разрешение на въезд отдельному лицу. Это позволит ему перейти границу гусодарства, даже если дипломатических соглашений на свободный вход не установлено. Разрешение будет действовать 24 часа.', 
'diplomacyrelationsourcedest' => 'Дипломатические отношения между вашим и этим государством: <b>%s</b>.', 
'diplomacyrelationdestsource' => 'Дипломатические отношения между этим и вашим государством: <b>%s</b>.', 
'relationwithyourkingdom' => 'Дипломатические отношения между другим государством -> вашим государством', 
'relationwithotherkingdom' => 'Дипломатические отношения между вашим государством -> другим государством', 
'yourkingdom' => 'Ваше государство', 
'otherkingdom' => 'Другое государство', 
'diplomacyrelation' => 'Дипломатические отношения', 
'diplomacyrelations' => 'Дипломатические отношения', 
'modifydiplomacystatus' => 'Изменить дипломатические отношения', 
'error-maxalliedrelatinosreached' => 'Нельзя иметь больше двух стран в союзниках', 

);

?>