<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'title' => 'Быстрый старт', 
'par1' => '<h4>Введение</h4> Средневековая Европа (СЕ) находится в фазе запуска и в дальнейшем будут периодически вводиться расширения игровой механики.<br/><br/>Цели игроков в Средневековой Европе разнообразны и могут совпадать (или нет) с целями государя их королевства.<br/><br/>Философия Средневековой Европы такова, что позволяет игроку как получить доступ к инструментам и основным элементы управления, так и иметь полную свободу передвижения и попробовать аморальное поведение: предательство, шпионаж, коррупцию и т.д... офф-лайн ... ***********<br/> В ожидании дальнейшего развития игры, текущая основная цель состоит в обеспечении персонажа такой <b>существенной суммой денег</b>, которой будет достаточно для любых будущих (пока неясных) планов.<br/><br/>На самом деле???? **** Это действительно необходимо???? **** игрок, имеющий благоприятный экономический статус, может подкупить нужных людей и заняться политической карьерой, а в конечном счёте стать Королем/Правителем. Он может завербовать наёмников, чтобы сместить короля, или возможно выбрать в будущем обучение в университете; весьма дорогостоящее предприятие.', 
'par2' => '<h4>Как разбогатеть?</h4> Прежде всего, Вы должны исследовать город. Чтобы сделать это, Вы просто должны нажать на ссылку <b>Исследовать город</b>, которая находится справа на странице <b>(рис. 1)</b>.<br/><br/>Чтобы начать предпринимательскую деятельность, нужно пройти в замок. Кликнув на нём, Вы можете купить лицензию на магазин, на землю или на ферму <b>(рис. 2 и 3)</b>.<br/><br/>Чтоб познакомиться самостоятельно со всей предпринимательской деятельностью в Вашем городе, просто нажмите на ссылку <b>Городской список магазинов</b>. Она отображается в верхней области меню/экрана. Для себя Вы можете выбрать любую деятельность, которую вы считаете наиболее прибыльной. В дальнейшем можно продать свою продукцию на рынке в Вашем городе или в каком-либо другом месте <b>(рис. 4 и рис. 5)</b>.<br/><br/>Вы можете возделывать землю, стать поваром, плотником, кузнецом или алхимиком, заготавливать древесину или железо, или вообще разводить сельскохозяйственных животных. Самое главное - Вы должны быть мудрым в своих действиях и желаниях, потому что денег всегда не хватает.', 
'par3' => '<h4>Я нищий и я умираю голода</h4>Если у Вас не хватает денег, чтобы купить ломоть хлеба, Вы можете всегда работать в бараках: там можно чистить тюремные камеры, или помочь заработать деньги для Собора. Вы получите минимальный размер оплаты труда и хлеб <b>(рис. 6, рис. 7)</b>.', 
'par4' => '<h4>Политическое или религиозная карьера</h4>Если Вы хотите заняться строительством карьеры, получить возможность реализовать свои лидерские навыки или помогать менее удачливым, политическая или религиозная карьера - для Вас. Если Ваше Королевство, уже имеет государя, Вы можете попросить аудиенции и предложить свои услуги. Вас могут назначить Вассалом.<br/><br/>Если Вы скорее предпочитаете религиозную карьеру, Вы должны связаться со священником своего города, епископом или даже с Кардиналом.', 
'par5' => '<h4>У моего Королевства нет государя</h4>Если у Вашего королевства нет государя, это означает, что его защита и экономика ослаблены и никем не управляются. Это может может привести к плохим последствиям, и нужно немедленно начинать действовать. Если Вы хотели бы стать Королем, пройдите в комнату коронации в королевском дворце, и там узнайте, как достичь цели.', 
'picture_1' => 'Рис. 1 - Нажмите, чтобы увеличить', 
'picture_2' => 'Рис. 2 - Нажмите, чтобы увеличить', 
'picture_3' => 'Рис. 3 - Нажмите, чтобы увеличить', 
'picture_4' => 'Рис. 4 - Нажмите, чтобы увеличить', 
'picture_5' => 'Рис. 5 - Нажмите, чтобы увеличить', 
'picture_6' => 'Рис. 6 - Нажмите, чтобы увеличить', 
'picture_7' => 'Рис. 7 - Нажмите, чтобы увеличить', 
'wiki' => 'Читать Wiki', 
'wikiurl' => 'https://wiki.medieval-europe.eu/index.php/Main_Page_English', 

);

?>