<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'accept-ok' => 'Вы приняли предложение о работе.', 
'jobcontractnotclosed' => 'Вы все еще имеете активный контракт на работу н. <b>%d</b>.', 
'delete-ok' => 'Вы отменили запрос на работу.', 
'republished-ok' => 'Вы опубликавали запрос на работу.', 
'error-jobisexpired' => 'Этот контракт истек.', 
'close-ok' => 'Вы закрыли предложение о работе.', 
'close_helper' => 'Закрыть и поместить контракт в архив (все предоставленные права будут удалены).', 
'delete_helper' => 'Отменить контракт (все предоставленные права будут удалены).', 
'republish_helper' => 'Публикация объявления, связанного с этим контрактом.', 
'error-jobonstructurealreadyactive' => 'Для этого здания уже существует действующий договор о работе.', 
'error-charistooold' => 'Вы можете принимать контракты на работу до тех пор пока ваш возраст в игре<= 90 дней.', 
'error-maxemployeecapacityreached' => 'В структуру больше нельзя нанимать людей.', 

);

?>