<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'prj_tavern_name' => 'Таверна', 
'tavern_chat' => 'Присесть за стол (чат)', 
'tavern_infoaction' => 'Это - идеальное место, где Вы можете расслабиться, поесть и выпить в компании. Здесь же можно получить некоторую информацию от лесных торговцев и странников.', 
'prj_tavern_desc' => 'Недавно построенная таверна приютит местных граждан и иностранцев, которые оказались бездомными и нуждаются в месте для отдыха. Вся прибыль пойдет в замок Вассала.', 
'publicrest_helper' => 'Владелец гостиницы - хороший человек, он позволяет Вам лечь вместе с собаками. Да, запах ужасен, и можете запросто подцепить блох, но, по крайней мере, тут - тепло и сухо.', 
'freerest' => 'Отдыхать бесплатно', 
'launch_dices' => 'Бросить кости.', 
'game_dicesimple' => 'Игровая (общая комната)', 
'game_diceelite' => 'Игровая (комната знати)', 
'game_dicesimple_helper' => 'Вы садитесь за стол, где подозрительный мужик держит 4 игровых кости. Рядом с ним Вы видите замызканый клочок бумаги с каракулями на нем. Глядя на него Вы бонаруживаете что можете выиграть различные суммы бросая <b>6</b> on all <b>4</b> кости. Вы уточняете детали у мужика, и он сообщает, что Вы можете выиграть <b>%d</b> серебрянных монет если выпадет 5. После разъяснения он ставит немного %s и говорит что Вы можете выиграть великолепные призы здесь. Здесь же на столе оставлен засаленный обрывок бумаги, вероятно напоследок %s.', 
'game_diceelite_helper' => 'В этой комнате Вы видите обходительных девиц сидящих за добротным столом.Стол покрыт золтисто - красным бархатным сукном. На столе обильно рассыпаны дублоны и  <b>5 начинается новая партия игры в кости </b>.', 
'winners' => 'победители.', 
'dice_dicelaunch' => 'Вы хотите испытать удачу и бросить кости?', 
'room' => 'комната', 
'game_dicesimple_pagetitle' => 'Игра в кости- общая комната', 
'game_diceelite_pagetitle' => 'Игра в кости - комната знати', 
'dice_play' => 'Игра в кости', 
'winners_diceelite' => '<b>%s</b> выиграно <b>%d дублонов</b> на %s в <b>%s</b> таверне.', 
'winners_dicesimple' => '<b>%s</b> выиграл <b>%d серебряных монет </b> у %s в <b>%s</b> таверне.', 
'winners_helper' => 'Вы читаете зависть к именам счастливых победителей:', 
'showwinners_pagetitle' => 'Победители.', 
'nowinners' => 'Здесь нет победителей пока.', 
'game_dice' => 'Играть в кости', 
'rest_helper' => 'Хозяин гостиницы сообщает вам что вы можете снять комнату для отдыха. За деньги вам предоставят более удобную комнату, а бесплатно - довольно простую.', 
'rest_pagetitle' => 'Отдых в таверне', 
'resthours' => 'Отдыхать часов:', 
'paidrestprice' => 'Your energy is at: <b>%s%%</b>. You will pay <b>%s</b> Silver coins to restore 1%% of Energy and you will restore <b>%s%%</b> Energy per hour.<br/>Rest until your Energy level is at %s%% (specify a even number).', 
'freerestprice' => 'Your energy is at: <b>%s%%</b>. You will restore <b>%s%%</b> Energy per hour.<br/>Rest until your Energy level is at %s%% (specify a even number).', 
'hoursmustbepositive' => 'Количество часов должно быть положительным числом.', 
'error-prizenotinlist' => 'Этот предемет нельзя выиграть на Колесе Фортуны', 
'error-dailyrewardalreadyclaimed' => 'Вы уже получили свой ежедневный приз', 
'error-toooldtoplay' => 'Вы слишком опытны, чтобы получать ежедневные призы', 
'info-itemclaimed' => 'Поздравляем, вы выиграли: ', 
'wheeloffortune_helper' => 'Испытайте свою удачу на Колесе Фортуны! Для этого просто кликните на SPIN. Действие доступно раз в день персонажам не старше 14 лет.', 

);

?>