<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'prj_market_name' => 'Рынок', 
'prj_market_desc' => 'Строительство здания поможет Вам обменивать товары и увеличить богатство области и Королевства.', 
'currentcategory' => 'Вы просматриваете предлагаемые к продаже товары категории: <b>%s</b>.', 
'valueaddedtax' => 'Величина налога: <b>%d%%</b>.', 
'error-hostileaccessdenied' => 'Вы не можете получить доступ к этому зданию в связи с существующими дипломатическими отношениями.', 
'valueaddedtaxall' => 'Налог на добавочную стоимость: для граждан: <b>%d%%</b>, для нейтральных игроков: <b>%d%%</b>, для граждан дружественных стран: <b>%d%%</b>, для союзников: <b>%d%%</b>', 

);

?>