<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'submenu_office' => 'Офис вассала', 
'submenu_propertyreport' => 'Отчеты', 
'submenu_taxes' => 'Налоги', 
'submenu_announcements' => 'Объявления', 
'submenu_nominees' => 'Назначения', 
'office_pagetitle' => 'Офис вассала', 
'office_helper' => 'В этой комнате Вы принимаете важных гостей и занимаетесь правительственными вопросами.', 
'addannouncement_pagetitle' => 'Обнародовать объявление', 
'addannouncement_helper' => 'Здесь можно обнародовать объявления жителям Вашей области или королевства. Вы можете отредактировать сообщение в течение 24 часов после публикации. Длина объявления не должна превышать 4096 знаков.', 
'viewlaws' => 'Декреты', 
'editlaw_pagetitle' => 'Измените закон', 
'addlaw_pagetitle' => 'Объявите закон', 
'listsubordinates' => 'Список подчиненных', 
'assignrole' => 'Назначить на должность', 
'nocandidatesfound' => 'Было установлено, что ни один кандидат не может быть назначен.', 
'nominees_pagetitle' => 'Управление делами', 
'prj_castle_name' => 'Замок', 
'prj_castle_desc' => 'В Замке можно отписать некоторые области Вассалу, которого Вы лично назначили. После этого завоевать область будет труднее.', 
'appoint_text1' => 'Назначить:', 
'appoint_text2' => 'Королевский титул:', 
'assign_helper' => 'На этой странице вы можете назначить роли в регионах под вашим контролем. Кандидаты должны быть резидентами региона, чтобы быть в состоянии исполнить свои обязанности, касающиеся роли и должны иметь необходимые атрибуты на должность, которую они будут занимать.Требуется плата за назначение, цены выглядят следующим образом: Судья: 25 монет, Капитан гвардии: 20 монет, Директор академии и Главный Тренер: 10 монет.', 
'noassignedrolesyet' => 'Вы ещё не назначили роль.', 
'region_subordinates' => 'Просмотреть назначенные роли для региона:', 
'region_properties' => 'Частная недвижимость в: %s', 
'rest_helper' => 'Ваша спальня роскошна.  Огромная кровать с шелковыми простынями и мягкими подушками манит Вас.  Покои охраняются стражниками, таким что Вы можете здесь спокойно отдохнуть.', 
'propertyreport' => 'Имущественный отчет', 
'submenu_basicresourcereport' => 'Отчет о Базовом Ресурсе', 
'nopropertiesacquired' => 'Собственность не найдена.', 
'appoint_text3' => 'Надел (пожалуйста, укажите название)', 
'rolesandtitles_rolehelper' => '<p>Для лучшего исполнения ваших административных обязанностей, лучше делегировать часть полномочий доверенным лицам.<p><p> Как вассал вы можете назначить: 1 префекта и 1 таможенника.</p>', 
'rolesandtitles_titlehelper' => '<p>Даруйте титулы и земли тем кто заявил о своей вероности или активен в вопросах королевства. Тем самым вы можете обеспечить абсолютную власть. <p><p> Будучи вассалом вы можете назначить 2 лордов и 4 рыцарей.</p>', 
'taxes' => 'Налоги', 
'valueaddedtax_helper' => 'Здесь вы можете настроить налог на товары и услуги для каждой категории дипломатических отношений.', 

);

?>