<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'retorica_description' => 'Изучение Риторики и Грамматики улучшит Ваше умение общаться и поэтому Обаяние возрастёт.', 
'logic_description' => 'Изучая Логику, Литературу и Искусство, Вы расширите эрудицию, что в свою очередь улучшит Интеллект.', 
'study_helper' => 'Вы входите в большой зал, в котором людьми консультируются с книгами. Большой плакат призывает <i>СОБЛЮДАЙТЕ ТИШИНУ, ПОЖАЛУЙСТА</i>', 
'studyforcoins' => 'Учиться <b>%d</b> часа(ов) за <b>%s монет в час</b> (%d свободных места)?', 
'course_info' => 'Вы можете посетить курсы <b>%d уровня</b>. Всего Вы проучились <b>%d часа(ов)</b>. Для окончания курса Вам требуется ещё <b>%d часа(ов)</b> обучения.', 
'study' => 'Обучение в Академии', 
'slotsnotavailable' => 'Свободных парт нет, бумагу всю израсходовали, и на курсы сегодня Вы не попадёте.', 
'study_ok' => 'Вы всецело погрузилсь в свой урок.', 
'prj_academy_level1_name' => 'Академия', 
'prj_academy_level1_desc' => 'В Академии будут преподаваться курсы <i>Логики, Литературы и Искусства</i> и <i>Риторики и Грамматики</i> позволяющие студентам улучшить их Интеллект и Харизму.', 
'maxedallstats' => 'Вы прослушали все курсы, Академия больше ничего не может Вам предложить.', 
'logic_name' => 'Логика, Искусство и Литература', 
'retorica_name' => 'Риторика и Грамматика', 
'sethourlywage' => 'Установить размер почасовой платы', 
'rolesandtitles_rolehelper' => '<p>Для лучшего исполнения ваших административных обязанностей, лучше делегировать часть полномочий доверенным лицам.<p><p>Как глава академии вы можете назначить: 1 помощника. </p>', 
'rest_helper' => ' Вы можете безопасно отдохнуть в вашей спальне, кровать кажется вполне комфортной.', 

);

?>