<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'info' => 'Небольшая деревня, где несколько крестьяне живут в мире и используют в своих интересах природные ресурсы области.', 
'attack' => 'Напасть', 
'helper' => 'Выберите отряд, который, по Вашему, должен напасть на жителей этой области', 
'attackwiththisgroup' => 'Напасть вместе с отрядом', 
'infoconquered' => 'Небольшая деревня, где исполняются основные правительственные функции.', 
'nomilitarygroups' => 'Вы не командуете военным отрядом.', 
'rest_helper' => 'Вы бездельничаете на куче сена в углу конюшни, разместившись тут благодаря любезности местных крестьян. Место несколько неудобное и довольно холодное, но это лучше, чем ничего.', 

);

?>