<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'battlefield_pagetitle' => 'Поле битвы', 
'battlefield_battlecompleted_helper' => 'Вы находитесь в лагере близ города %s, где только что произошла кровавая битва. Ваша душа исполнена благодарностью Всевышнему за то, что вы еще живы, и вы размышляете, что лучше - покинуть это место или остаться?', 
'battlefield_helper' => 'Вы находитесь в лагере недалеко от %s. Вы можете чувствовать напряжение, предшествующее неминуемой атаке. Вам удается оценить численность армий: атакующая армия состоит из <b>%d</b> Солдат (<b>%d</b> союзников, <b>%d</b> наемников, <b>%d</b> повстанцев). Обороняющихся <b>%d.</b><br/><br/>. Осталось <b>%s</b> до начала следующего раунда.', 
'defenders_list' => 'Защитники', 
'attackers_list' => 'Напавшие', 
'entercity' => 'Покинуть поле битвы и войти в город', 
'joinattackers' => 'Присоединиться к напавшим', 
'joindefenders' => 'Присоединиться к защитникам', 
'noattackers' => 'Среди выстроившихся в линию напавших нет солдат', 
'nodefenders' => 'Среди выстроившихся в линию защитников нет солдат', 
'enterbattlefield' => 'Выйти на поле битвы', 
'raidloot' => 'Взять трофеи', 
'loserscannotenter' => 'Несколько зловещего вида солдат из противостоящей армии блокируют вход на поле битвы.', 
'nativerevoltbattleinfo' => 'Группа повстанцев собирается захватить регион', 
'toraid' => 'Набег', 
'tosiege' => 'Осада', 
'battle_info' => '%  %s собирается напасть на регион.', 
'fightmode' => 'Стиль боя', 
'attackmodehelper' => 'Выбрав Атакующий стиль боя, вы будете наносить на 150% больше урона, но ваша защита понизиться на 30%, а расход энергии - повыситься на 30%.', 
'defendmodehelper' => 'Выбрав Защитный стиль боя, вы будете наносить лишь половину урона, но ваша защита повыситься в 2 раза, и вы будете расходовать на 75% меньше энергии.', 
'currentfightmode' => 'Ваш стиль боя:', 
'fightmode_normal' => 'Стандартный', 
'fightmode_defend' => 'Защиный', 
'fightmode_attack' => 'Атакующий', 
'configurefightmode' => 'Выберите стиль боя на эту битву:', 
'raidinfo' => '%s собирается устроить рейдерский налет на регион: %s', 
'siegeinfo' => '%s собирается захватить регион: %s ', 

);

?>