<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'configuration_ok' => 'Вы изменили установки.', 
'managehierarchy_helper' => 'Здесь Вы можете управлять Церковной Иерархией, назначая и лишая должности Ваших подчиненных.', 
'prj_religion_2_desc' => 'Уровень 2 Религиозного строения', 
'rest_helper' => 'Вы находитесь в роскошной спальне, приличествующей персоне Вашего высокого статуса.', 
'manage_pagetitle' => 'Управлять', 
'submenu_manage' => 'Управлять', 
'submenu_managehierarchy' => 'Управлять иерархией', 
'nochildstructuresyet' => 'Здание не было найдено, не возможно в настоящее время назначить подчиненного.', 
'prj_religion_2_name_rome' => 'Кардинальский дворец (Древняя Богословская церковь)', 
'prj_religion_2_name_turnu' => 'Главный храм', 
'prj_religion_2_name_cairo' => 'Дворец Муфтия', 
'rolesandtitles_rolehelper' => '<p>Для лучшего исполнения ваших религиозных обязанностей, лучше делегировать часть полномочий доверенным лицам.<p><p> Вы можете назначить 1 инквизитора и 1 раздатчика милостыни </p>', 

);

?>