<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'rest_helper' => 'Вы находитесь в простой скромной комнате, обставленной так, чтобы гарантировать удобное и спокойное пребывание.', 
'confirm_donation' => 'Действительно ли Вы уверены, что хотите пожертвовать 15 монет церкви, чтобы увеличить Вашу веру?', 
'prj_religion_4_name_rome' => 'Приходская церковь (Древняя Богословская церковь)', 
'prj_religion_4_name_turnu' => 'Священный алтарь', 
'prj_religion_4_name_cairo' => 'Мистический Храм', 
'prj_religion_4_desc' => 'Уровень 4 Религиозного строения.', 
'cure_helper' => 'В этой комнате вы можете лечить больных: бесплатно, за деньги либо любые другие блага.  Выберите нужное зелье в здании и начните лечение.', 
'celebratemarriage_helper' => 'Это самая обильная комната в здании. В этой комнате заключаются браки. К сожалению, они в этой комнате и расторгаются.', 
'husband' => 'Муж:', 
'wife' => 'Жена:', 
'celebratewedding' => 'Заключить брак', 
'cancelwedding' => 'Расторгнуть брак', 
'celebrateinitiation_helper' => 'В этой секции здания происходит посвящение в веру. Вы счастливы видеть, как растет количество последователей вашей веры.', 
'celebrateinitiation' => 'Инициация', 
'initiate' => 'Принять веру:', 
'annulmentchar' => 'Аннулировать брак:', 
'rolesandtitles_rolehelper' => '<p> Вы можете назначить помощников, чтобы наилучшим образом исполнять свои религиозные обязанности. <p><p> Вы можете назначить: <b>1 Псаломщик</b>.</p>', 

);

?>