<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'shop_info' => 'Это - Ваш ремесленная мастерская.  Здесь Вы можете изготавливать, усовершенствовать и продавать продукт своего труда.', 
'shop_configure' => 'Формировать', 
'shop_configure_info' => 'Придумайте короткое сообщение, чтобы развивать Ваш бизнесу.', 
'shop_configure_helper' => 'Здесь Вы можете написать короткое сообщение, чтобы помочь Вашему бизнесу. Это сообщение появится в Списке городских жителей (форма/страница).', 
'shop_transferownership' => 'Передать право собственности', 
'transferownership' => 'Передать право собственности на магазин:', 
'transferownership_helper' => 'Если захочется, то можно передать право собственности на магазин другому игроку. Пожалуйста, удостоверьтесь, что Вы получили оплату прежде, чем завершить эту сделку, если не хотите вместо продавца оказаться дарителем.', 
'charalreadyownsashop' => 'У Вас уже есть магазин в %s.', 
'transferownership_ok' => 'Вы передали право собственности на магазин.', 
'transferownership_titlepage' => 'Право собственности.', 
'manage_helper' => 'Вы находитесь в собственной мастерской, где Вам пришлось пройти через каторжный труд и многие жертвы. Некоторые инструменты валяются на полу. Место выглядит несколько неубранным.', 
'maxstoragelimitexceeded' => 'Вы не можете дальше улучшать склад магазина', 
'property_license_text' => '%s, %s<br/><br/>Настоящим документом удостоверяется, что держатель этого документа - владелец <b> n.1 %s </b> в регионе <b> %s - %s </b>. <br/><br/>Земельный кадастр %s - %s.', 
'shop_chef' => 'Гостиница.', 
'shop_potter' => 'Печь.', 
'potter_description' => 'В этом магазине Вы можете производить кирпичи и стеклянную посуду.', 
'shophelper' => 'Вы можете приобрести лицензию на открытие лавки. Перед подтверждением сделки, мы предлагаем Вам проконсультироваться в Wiki в секции, подтверждающей какой тип продукции Вы сможете производить.', 

);

?>