<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'rest_helper' => 'Вы находитесь в спальне, где можете отдохнуть после напряженного трудового дня, чтобы возвратить энергию. Энергия, которая будет восстановлена, будет зависеть от Вашего здоровья, уровня сытости, а так же насколько престижно и удобно Ваше желище. Если отдых будет прерван, то Вы получите порцию энергии, эквивалентную прошедшему времени отдыха.', 
'manage_helper' => 'Вы в Вашем маленьком жилище, в безопасном укрытии для отдыха от борьбы. Вы смотрите вокруг и чувствуете спокойствие и полны надежды.', 
'name' => 'Тип дома', 
'level' => 'Уровень', 
'holdcapacity' => 'Вместимость склада', 
'price' => 'Цена', 
'house_list' => 'Купить дом', 
'baserestfactor' => 'Базоваый восстанавливающий фактор', 
'helper' => 'Государство продает разные типа жилищ. Большие дома представляют собой отличное место для отдыха, где вы будете лучше высыпаться и восстанавливать энергию быстрее. Такие дома также имеют больше места для хранения имущества.', 

);

?>