<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'error_no_free_terrains' => 'Нет свободной земли для продажи.', 
'manage_helper' => 'В ына одном из  своих  полей; на расстоянии Вы можете увидеть маленький деревянный сарай где Вы храните Ваши инструменты и семена.', 
'seed_pagetitle' => '%s - %s - Посев на земле', 
'seed' => 'Посев', 
'seed_helper' => 'Какой тип семян Вы считаете нужным посеять. Для получения дополнительной информации, пожалуйста, посмотрите Guide в Wiki.', 
'terrainisgrowing' => 'Урожай созревает. Он будет готов к жатве в %s.', 
'harvest' => 'Жатва', 
'terrainisuncultivated' => 'Земля не обработана.', 
'terrainisripe' => 'Сейчас Вы можете начать жатву на своей земле и собрать свой урожай.', 
'helper' => 'Вы можете купить земельный участок, пригодный для выращивания различных продуктов. Вы можете владеть не более, чем двумя участками. Налог на имущество: <b>%d%%</b>.', 

);

?>