<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'submenu_setname' => 'Сконфигурировать имя', 
'buildable_helper' => 'При входе в стройплощадку Вы обращаете внимание на людей, деловито снующих туда и сюда, на запасы строительного материала. Быстро оценив ситуацию, Вы предполагаете, что здание будет построено: <b>%s</b>.', 
'workedhours' => 'Вы работали над этим проектом <b>%d</b> часа(ов).', 
'build_pagetitle' => 'Помощь строительству', 
'not_buildable_helper' => 'При входе в стройплощадку Вы отмечаете, что строительный материал скапливается в углу площадки. Окинув всё вокруг взглядом, Вы предполагаете, что здание будет построено: <b>%s</b>.', 
'workonprojectforfree' => 'Как долго Вы намереваетесь оставаться добровольцем на этом проекте? (макс. 9):', 
'workonprojectforcoins' => 'Работь над проектом <b>%d</b> часа(ов) за <b>%d серебряные монеты в час</b>? [<b>%d мест</b> доступно]', 
'buildingsite_infoaction' => 'Вы видите стройплощадку и людей за работой. Они строят: %s.', 
'build' => 'Помощь в строительстве', 
'sethourlywage_pagetitle' => 'Настройте почасовую заработную плату', 
'sethourlywage' => 'Настройте почасовую заработную плату', 
'sethourlywage_helper' => 'Вы можете установить почасовую заработную плату для любого гражданина или иностранца, работающего над проектом. Действующая почасовая заработная плата: <b>%d монеты</b>.', 
'hourlywageset' => 'Вы изменили почасовую заработную плату.', 
'hourlywagemustbepositive' => 'Введите положительное значение для почасовой заработной платы.', 

);

?>