<?php defined('SYSPATH') OR die('No direct access allowed.');

$lang = Array
(
'manage_pagetitle' => 'Управлять', 
'submenu_manage' => 'Управлять', 
'submenu_managehierarchy' => 'Управлять иерархией', 
'rest_helper' => 'Ваша спальня роскошна. Даже Король не может мечтать о такой элегантности. Любуясь своим отражением в зеркале, Вы чувствуете гордость, что удалось достигнуть такой власти и богатства.', 
'submenu_buildstructures' => 'Строить здание', 
'managehierachy_pagetitle' => 'Управление иерархией', 
'nochildstructuresyet' => 'Здание не было найдено, не возможно в настоящее время назначить подчиненного.', 
'managehierarchy_helper' => 'Здесь Вы можете управлять Церковной Иерархией, назначая и лишая должности Ваших подчиненных.', 
'rolesandtitles_rolehelper' => '<p>Для лучшего исполнения ваших религиозных обязанностей, лучше делегировать часть полномочий доверенным лицам. <p><p> Вы можете назначить 1 архиепископа, 1 генерального викария , 1 великого инквизитора, 1 великого раздатчика милостыни, 2 послов. </p>', 
'submenu_managedogmas' => 'Управление догмами', 
'managedogmas_helper' => 'Сдесь вы можете осуществлять управление церковными догмами. Проконсультируйтесь с Вики для получения более подробных сведений', 
'list_current_dogmas' => 'Список текущих догм', 
'add_dogma' => 'Добавить догму', 
'resourcereport' => 'Отчет о ресурсах', 
'add_dogma_helper' => 'Сейчас ваша Церковь имеет <strong>%s догму(ы)</strong>. Чтобы добавить еще одну догму нужно <strong>%s очков веры</strong>. Тщательно выбирайте необходимый вам бонус со списка доступных.', 
'resourcereport_helper' => 'В этом журнале вы можете вести учет очков веры и серебра церковного здания', 
'resourcereport_pagetitle' => 'Отчет о ресурсах', 

);

?>